window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/13/15"] = [
  {
    "pk": 3494172,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 1,
    "text": "<e>大衛</e>在<e>大衛城</e>為自己建造宮殿，又為神的<i>約</i>櫃預備地方，支搭帳幕。",
    "comment": "<a href='/CUNP/13/16/1'>代上 16:1</a> 眾人將神的<na>約</na>櫃請進去，安放在<u>大衛</u>所搭的帳幕裏，就在神面前獻燔祭和平安祭。"
  },
  {
    "pk": 3494173,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 2,
    "text": "那時<e>大衛</e>說：「除了<e>利未</e>人之外，無人可抬神的<i>約</i>櫃；因為耶和華揀選他們抬神的<i>約</i>櫃，且永遠事奉他。」",
    "comment": "<a href='/CUNP/4/4/2'>民 4:2</a>, <a href='/CUNP/4/4/15'>15</a>「你從<u>利未</u>人中，將<u>哥轄</u>子孫的總數，照他們的家室、宗族，……將要起營的時候，<u>亞倫</u>和他兒子把聖所和聖所的一切器具遮蓋完了，<u>哥轄</u>的子孫就要來抬，只是不可摸聖物，免得他們死亡。會幕裏這些物件是<u>哥轄</u>子孫所當抬的。<p><a href='/CUNP/5/10/8'>申 10:8</a> 那時，耶和華將<u>利未</u>支派分別出來，抬耶和華的約櫃，又侍立在耶和華面前事奉他，奉他的名祝福，直到今日。<p><a href='/CUNP/5/31/9'>31:9</a> <u>摩西</u>將這律法寫出來，交給抬耶和華約櫃的祭司<u>利未</u>子孫和<u>以色列</u>的眾長老。"
  },
  {
    "pk": 3494174,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 3,
    "text": "<e>大衛</e>招聚<e>以色列</e>眾人到<e>耶路撒冷</e>，要將耶和華的<i>約</i>櫃抬到他所預備的地方。",
    "comment": "<a href='/CUNP/11/8/1'>王上 8:1</a> 那時，<u>所羅門</u>將<u>以色列</u>的長老和各支派的首領，並<u>以色列</u>的族長，招聚到<u>耶路撒冷</u>，要把耶和華的約櫃從<u>大衛城</u>──就是<u>錫安</u>──運上來。<p><a href='/CUNP/13/13/5'>代上 13:5</a> 於是，<u>大衛</u>將<u>以色列</u>人從<u>埃及</u>的<u>西曷河</u>直到<u>哈馬口</u>都招聚了來，要從<u>基列‧耶琳</u>將神的<na>約</na>櫃運來。"
  },
  {
    "pk": 3494175,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 4,
    "text": "<e>大衛</e>又聚集<e>亞倫</e>的子孫和<e>利未</e>人。"
  },
  {
    "pk": 3494176,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 5,
    "text": "<e>哥轄</e>子孫中有族長<e>烏列</e>和他的弟兄一百二十人。"
  },
  {
    "pk": 3494177,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 6,
    "text": "<e>米拉利</e>子孫中有族長<e>亞帥雅</e>和他的弟兄二百二十人。"
  },
  {
    "pk": 3494178,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 7,
    "text": "<e>革順</e>子孫中有族長<e>約珥</e>和他的弟兄一百三十人。"
  },
  {
    "pk": 3494179,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 8,
    "text": "<e>以利撒反</e>子孫中有族長<e>示瑪雅</e>和他的弟兄二百人。",
    "comment": "<a href='/CUNP/2/6/22'>出 6:22</a> <u>烏薛</u>的兒子是<u>米沙利</u>、<u>以利撒反</u>、<u>西提利</u>。"
  },
  {
    "pk": 3494180,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 9,
    "text": "<e>希伯崙</e>子孫中有族長<e>以列</e>和他的弟兄八十人。",
    "comment": "<a href='/CUNP/2/6/18'>出 6:18</a> <u>哥轄</u>的兒子是<u>暗蘭</u>、<u>以斯哈</u>、<u>希伯倫</u>、<u>烏薛</u>。<u>哥轄</u>一生的歲數是一百三十三歲。"
  },
  {
    "pk": 3494181,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 10,
    "text": "<e>烏薛</e>子孫中有族長<e>亞米拿達</e>和他的弟兄一百一十二人。"
  },
  {
    "pk": 3494182,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 11,
    "text": "<e>大衛</e>將祭司<e>撒督</e>和<e>亞比亞他</e>，並<e>利未</e>人<e>烏列</e>、<e>亞帥雅</e>、<e>約珥</e>、<e>示瑪雅</e>、<e>以列</e>、<e>亞米拿達</e>召來，"
  },
  {
    "pk": 3494183,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 12,
    "text": "對他們說：「你們是<e>利未</e>人的族長，你們和你們的弟兄應當自潔，好將耶和華──<e>以色列</e>神的<i>約</i>櫃抬到我所預備的地方。"
  },
  {
    "pk": 3494184,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 13,
    "text": "因你們先前沒有<i>抬這約櫃</i>，按定例求問耶和華──我們的神，所以他刑罰<sup>〔原文作「闖殺」〕</sup>我們。」",
    "comment": "<a href='/CUNP/13/13/10-11'>代上 13:10-11</a> 耶和華向他發怒，因他伸手扶住<na>約</na>櫃擊殺他，他就死在神面前。<u>大衛</u>因耶和華擊殺<small>〔原文作「闖殺」〕</small><u>烏撒</u>，心裏愁煩，就稱那地方為<u>毗列斯‧烏撒</u>，直到今日。<br><a href='/CUNP/10/6/3'>撒下 6:3</a> 他們將神的<na>約</na>櫃從岡上<u>亞比拿達</u>的家裏抬出來，放在新車上；<u>亞比拿達</u>的兩個兒子<u>烏撒</u>和<u>亞希約</u>趕這新車。<p><a href='/CUNP/13/13/7'>代上 13:7</a> 他們將神的<na>約</na>櫃從<u>亞比拿達</u>的家裏抬出來，放在新車上。<u>烏撒</u>和<u>亞希約</u>趕車。"
  },
  {
    "pk": 3494185,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 14,
    "text": "於是祭司<e>利未</e>人自潔，好將耶和華──<e>以色列</e>神的<i>約</i>櫃抬上來。"
  },
  {
    "pk": 3494186,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 15,
    "text": "<e>利未</e>子孫就用槓，肩抬神的<i>約</i>櫃，是照耶和華藉<e>摩西</e>所吩咐的。",
    "comment": "<a href='/CUNP/2/25/14'>出 25:14</a> 要把槓穿在櫃旁的環內，以便抬櫃。<p><a href='/CUNP/4/4/15'>民 4:15</a> 將要起營的時候，<u>亞倫</u>和他兒子把聖所和聖所的一切器具遮蓋完了，<u>哥轄</u>的子孫就要來抬，只是不可摸聖物，免得他們死亡。會幕裏這些物件是<u>哥轄</u>子孫所當抬的。<p><a href='/CUNP/4/7/9'>7:9</a> 但車與牛都沒有交給<u>哥轄</u>子孫；因為他們辦的是聖所的事，在肩頭上抬聖物。"
  },
  {
    "pk": 3494187,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 16,
    "text": "<e>大衛</e>吩咐<e>利未</e>人的族長，派他們歌唱的弟兄用琴瑟和鈸作樂，歡歡喜喜地大聲歌頌。"
  },
  {
    "pk": 3494188,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 17,
    "text": "於是<e>利未</e>人派<e>約珥</e>的兒子<e>希幔</e>和他弟兄中<e>比利家</e>的兒子<e>亞薩</e>，並他們族弟兄<e>米拉利</e>子孫裏<e>古沙雅</e>的兒子<e>以探</e>。",
    "comment": "<a href='/CUNP/13/6/33'>代上 6:33</a> 供職的人和他們的子孫記在下面：<u>哥轄</u>的子孫中有歌唱的<u>希幔</u>。<u>希幔</u>是<u>約珥</u>的兒子；<u>約珥</u>是<u>撒母耳</u>的兒子；<br><a href='/CUNP/13/6/44'>代上 6:44</a> 他們的族弟兄<u>米拉利</u>的子孫，在他們左邊供職的有<u>以探</u>。<u>以探</u>是<u>基示</u>的兒子；<u>基示</u>是<u>亞伯底</u>的兒子；<u>亞伯底</u>是<u>瑪鹿</u>的兒子；<br><a href='/CUNP/13/6/39'>代上 6:39</a> <u>希幔</u>的族兄<u>亞薩</u>是<u>比利家</u>的兒子，<u>亞薩</u>在<u>希幔</u>右邊供職。<u>比利家</u>是<u>示米亞</u>的兒子；"
  },
  {
    "pk": 3494189,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 18,
    "text": "其次還有他們的弟兄<e>撒迦利雅</e>、<e>便雅薛</e>、<e>示米拉末</e>、<e>耶歇</e>、<e>烏尼</e>、<e>以利押</e>、<e>比拿雅</e>、<e>瑪西雅</e>、<e>瑪他提雅</e>、<e>以利斐利戶</e>、<e>彌克尼雅</e>，並守門的<e>俄別‧以東</e>和<e>耶利</e>。"
  },
  {
    "pk": 3494190,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 19,
    "text": "這樣，派歌唱的<e>希幔</e>、<e>亞薩</e>、<e>以探</e>敲銅鈸，大發響聲；"
  },
  {
    "pk": 3494191,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 20,
    "text": "派<e>撒迦利雅</e>、<e>雅薛</e>、<e>示米拉末</e>、<e>耶歇</e>、<e>烏尼</e>、<e>以利押</e>、<e>瑪西雅</e>、<e>比拿雅</e>鼓瑟，調用女音；",
    "comment": "<a href='/CUNP/19/46/'>詩46</a>，標題"
  },
  {
    "pk": 3494192,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 21,
    "text": "又派<e>瑪他提雅</e>、<e>以利斐利戶</e>、<e>彌克尼雅</e>、<e>俄別‧以東</e>、<e>耶利</e>、<e>亞撒西雅</e>領首彈琴，調用第八。"
  },
  {
    "pk": 3494193,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 22,
    "text": "<e>利未</e>人的族長<e>基拿尼雅</e>是歌唱人的首領，又教訓人歌唱，因為他精通此事。"
  },
  {
    "pk": 3494194,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 23,
    "text": "<e>比利家</e>、<e>以利加拿</e>是<i>約</i>櫃前守門的。"
  },
  {
    "pk": 3494195,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 24,
    "text": "祭司<e>示巴尼</e>、<e>約沙法</e>、<e>拿坦業</e>、<e>亞瑪賽</e>、<e>撒迦利雅</e>、<e>比拿亞</e>、<e>以利以謝</e>在神的<i>約</i>櫃前吹號。<e>俄別‧以東</e>和<e>耶希亞</e>也是<i>約</i>櫃前守門的。",
    "comment": "<a href='/CUNP/4/10/8'>民 10:8</a> <u>亞倫</u>子孫作祭司的要吹這號；這要作你們世世代代永遠的定例。<p><a href='/CUNP/19/81/3'>詩 81:3</a> 當在月朔並月望──我們過節的日期吹角，"
  },
  {
    "pk": 3494196,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 25,
    "text": "於是，<e>大衛</e>和<e>以色列</e>的長老，並千夫長都去從<e>俄別‧以東</e>的家歡歡喜喜地將耶和華的約櫃抬上來。",
    "comment": "<a href='/CUNP/10/6/12-13'>撒下 6:12-13</a> 有人告訴<u>大衛</u>王說：「耶和華因為<na>約</na>櫃賜福給<u>俄別‧以東</u>的家和一切屬他的。」<u>大衛</u>就去，歡歡喜喜地將神的<na>約</na>櫃從<u>俄別‧以東</u>家中抬到<u>大衛</u>的城裏。抬耶和華<na>約</na>櫃的人走了六步，<u>大衛</u>就獻牛與肥羊為祭。<p><a href='/CUNP/11/8/1'>王上 8:1</a> 那時，<u>所羅門</u>將<u>以色列</u>的長老和各支派的首領，並<u>以色列</u>的族長，招聚到<u>耶路撒冷</u>，要把耶和華的約櫃從<u>大衛城</u>──就是<u>錫安</u>──運上來。"
  },
  {
    "pk": 3494197,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 26,
    "text": "神賜恩與抬耶和華約櫃的<e>利未</e>人，他們就獻上七隻公牛，七隻公羊。"
  },
  {
    "pk": 3494198,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 27,
    "text": "<e>大衛</e>和抬<i>約</i>櫃的<e>利未</e>人，並歌唱人的首領<e>基拿尼雅</e>，以及歌唱的人，都穿著細麻布的外袍；<e>大衛</e>另外穿著細麻布的以弗得。"
  },
  {
    "pk": 3494199,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 28,
    "text": "這樣，<e>以色列</e>眾人歡呼吹角、吹號、敲鈸、鼓瑟、彈琴，大發響聲，將耶和華的約櫃抬上來。",
    "comment": "<a href='/CUNP/13/13/8'>代上 13:8</a> <u>大衛</u>和<u>以色列</u>眾人在神前用琴、瑟、鑼、鼓、號作樂，極力跳舞歌唱。"
  },
  {
    "pk": 3494200,
    "translation": "CUNP",
    "book": 13,
    "chapter": 15,
    "verse": 29,
    "text": "耶和華的約櫃進了<e>大衛城</e>的時候，<e>掃羅</e>的女兒<e>米甲</e>從窗戶裏觀看，見<e>大衛</e>王踴躍跳舞，心裏就輕視他。",
    "comment": "<a href='/CUNP/10/6/16'>撒下 6:16</a> 耶和華的<na>約</na>櫃進了<u>大衛城</u>的時候，<u>掃羅</u>的女兒<u>米甲</u>從窗戶裏觀看，見<u>大衛</u>王在耶和華面前踴躍跳舞，心裏就輕視他。"
  }
];
