window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/13/16"] = [
  {
    "pk": 3494201,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 1,
    "text": "眾人將神的<i>約</i>櫃請進去，安放在<e>大衛</e>所搭的帳幕裏，就在神面前獻燔祭和平安祭。",
    "comment": "<a href='/CUNP/10/6/17-19'>撒下 6:17-19</a> 眾人將耶和華的<na>約</na>櫃請進去，安放在所預備的地方，就是在<u>大衛</u>所搭的帳幕裏。<u>大衛</u>在耶和華面前獻燔祭和平安祭。<u>大衛</u>獻完了燔祭和平安祭，就奉萬軍之耶和華的名給民祝福，並且分給<u>以色列</u>眾人，無論男女，每人一個餅，一塊<na>肉</na>，一個葡萄餅；眾人就各回各家去了。"
  },
  {
    "pk": 3494202,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 2,
    "text": "<e>大衛</e>獻完了燔祭和平安祭，就奉耶和華的名給民祝福，"
  },
  {
    "pk": 3494203,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 3,
    "text": "並且分給<e>以色列</e>人，無論男女，每人一個餅，一塊<i>肉</i>，一個葡萄餅。"
  },
  {
    "pk": 3494204,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 4,
    "text": "<e>大衛</e>派幾個<e>利未</e>人在耶和華的<i>約</i>櫃前事奉，頌揚，稱謝，讚美耶和華──<e>以色列</e>的神：",
    "comment": "<a href='/CUNP/19/38/'>詩38</a>; <a href='/CUNP/19/70/'>詩70</a>，標題"
  },
  {
    "pk": 3494205,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 5,
    "text": "為首的是<e>亞薩</e>，其次是<e>撒迦利雅</e>、<e>雅薛</e>、<e>示米拉末</e>、<e>耶歇</e>、<e>瑪他提雅</e>、<e>以利押</e>、<e>比拿雅</e>、<e>俄別‧以東</e>、<e>耶利</e>，鼓瑟彈琴；惟有<e>亞薩</e>敲鈸，大發響聲；"
  },
  {
    "pk": 3494206,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 6,
    "text": "祭司<e>比拿雅</e>和<e>雅哈悉</e>常在神的約櫃前吹號。"
  },
  {
    "pk": 3494207,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 7,
    "text": "那日，<e>大衛</e>初次藉<e>亞薩</e>和他的弟兄以詩歌稱頌耶和華，<i>說</i>：",
    "comment": "參看 <a href='/CUNP/10/23/1'>撒下 23:1</a> 以下是<u>大衛</u>末了的話。<u>耶西</u>的兒子<u>大衛</u>得居高位，是<u>雅各</u>神所膏的，作<u>以色列</u>的美歌者，說："
  },
  {
    "pk": 3494208,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 8,
    "text": "你們要稱謝耶和華，求告他的名，在萬民中傳揚他的作為！<br/>",
    "comment": "<a href='/CUNP/19/105/1-15'>詩 105:1-15</a> 你們要稱謝耶和華，求告他的名，在萬民中傳揚他的作為！要向他唱詩歌頌，談論他一切奇妙的作為！要以他的聖名誇耀！尋求耶和華的人，心中應當歡喜！要尋求耶和華與他的能力，時常尋求他的面。他僕人<u>亞伯拉罕</u>的後裔，他所揀選<u>雅各</u>的子孫哪，你們要記念他奇妙的作為和他的奇事，並他口中的判語。他是耶和華──我們的神；全地都有他的判斷。他記念他的約，直到永遠；他所吩咐的話，直到千代──就是與<u>亞伯拉罕</u>所立的<na>約</na>，向<u>以撒</u>所起的誓。他又將這約向<u>雅各</u>定為律例，向<u>以色列</u>定為永遠的約，說：我必將<u>迦南</u>地賜給你，作你產業的分。當時，他們人丁有限，數目稀少，並且在那地為寄居的。他們從這邦遊到那邦，從這國行到那國。他不容甚麼人欺負他們，為他們的緣故責備君王，說：不可難為我受膏的人，也不可惡待我的先知。"
  },
  {
    "pk": 3494209,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 9,
    "text": "要向他唱詩、歌頌，談論他一切奇妙的作為。<br/>"
  },
  {
    "pk": 3494210,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 10,
    "text": "要以他的聖名誇耀；尋求耶和華的人，心中應當歡喜。<br/>"
  },
  {
    "pk": 3494211,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 11,
    "text": "要尋求耶和華與他的能力，時常尋求他的面。<br/>"
  },
  {
    "pk": 3494212,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 12,
    "text": "他僕人<e>以色列</e>的後裔，他所揀選<e>雅各</e>的子孫哪，你們要記念他奇妙的作為和他的奇事，並他口中的判語。<br/>"
  },
  {
    "pk": 3494213,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 13,
    "text": "<sup>併於上節</sup><br/>"
  },
  {
    "pk": 3494214,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 14,
    "text": "他是耶和華──我們的神，全地都有他的判斷。<br/>"
  },
  {
    "pk": 3494215,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 15,
    "text": "你們要記念他的約，直到永遠；他所吩咐的話，直到千代，<br/>"
  },
  {
    "pk": 3494216,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 16,
    "text": "就是與<e>亞伯拉罕</e>所立的約，向<e>以撒</e>所起的誓。<br/>",
    "comment": "<a href='/CUNP/1/17/2'>創 17:2</a> 我就與你立約，使你<na>的後裔</na>極其繁多。」<p><a href='/CUNP/1/26/3'>26:3</a> 你寄居在這地，我必與你同在，賜福給你，因為我要將這些地都賜給你和你的後裔。我必堅定我向你父<u>亞伯拉罕</u>所起的誓。<p><a href='/CUNP/1/28/13'>28:13</a> 耶和華站在梯子以上<small>〔或作「站在他旁邊」〕</small>，說：「我是耶和華──你祖<u>亞伯拉罕</u>的神，也是<u>以撒</u>的神；我要將你現在所躺臥之地賜給你和你的後裔。<p><a href='/CUNP/1/35/11'>35:11</a> 神又對他說：「我是全能的神；你要生養眾多，將來有一族和多國的民從你而生，又有君王從你而出。"
  },
  {
    "pk": 3494217,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 17,
    "text": "他又將這約向<e>雅各</e>定為律例，向<e>以色列</e>定為永遠的約，<br/>"
  },
  {
    "pk": 3494218,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 18,
    "text": "說：我必將<e>迦南</e>地賜給你，作你產業的分。"
  },
  {
    "pk": 3494219,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 19,
    "text": "當時你們人丁有限，數目稀少，並且在那地為寄居的；<br/>",
    "comment": "<a href='/CUNP/1/34/30'>創 34:30</a> <u>雅各</u>對<u>西緬</u>和<u>利未</u>說：「你們連累我，使我在這地的居民中，就是在<u>迦南</u>人和<u>比利洗</u>人中，有了臭名。我的人丁既然稀少，他們必聚集來擊殺我，我和全家的人都必滅絕。」"
  },
  {
    "pk": 3494220,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 20,
    "text": "他們從這邦游到那邦，從這國行到那國。<br/>"
  },
  {
    "pk": 3494221,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 21,
    "text": "耶和華不容甚麼人欺負他們，為他們的緣故責備君王，<br/>",
    "comment": "<a href='/CUNP/1/12/17'>創 12:17</a> 耶和華因<u>亞伯蘭</u>妻子<u>撒萊</u>的緣故，降大災與法老和他的全家。<p><a href='/CUNP/1/20/3'>20:3</a> 但夜間，神來，在夢中對<u>亞比米勒</u>說：「你是個死人哪！因為你取了那女人來；她原是別人的妻子。」<p><a href='/CUNP/2/7/15-18'>出 7:15-18</a> 明日早晨，他出來往水邊去，你要往河邊迎接他，手裏要拿著那變過蛇的杖，對他說：『耶和華──<u>希伯來</u>人的神打發我來見你，說：容我的百姓去，好在曠野事奉我。到如今你還是不聽。耶和華這樣說：我要用我手裏的杖擊打河中的水，水就變作血；因此，你必知道我是耶和華。河裏的魚必死，河也要腥臭，<u>埃及</u>人就要厭惡吃這河裏的水。』」"
  },
  {
    "pk": 3494222,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 22,
    "text": "說：不可難為我受膏的人，也不可惡待我的先知！",
    "comment": "<a href='/CUNP/19/105/15'>詩 105:15</a> 說：不可難為我受膏的人，也不可惡待我的先知。"
  },
  {
    "pk": 3494223,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 23,
    "text": "全地都要向耶和華歌唱！天天傳揚他的救恩，<br/>",
    "comment": "<a href='/CUNP/19/96/1'>詩 96:1</a> 你們要向耶和華唱新歌！全地都要向耶和華歌唱！"
  },
  {
    "pk": 3494224,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 24,
    "text": "在列邦中述說他的榮耀，在萬民中述說他的奇事。<br/>"
  },
  {
    "pk": 3494225,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 25,
    "text": "因耶和華為大，當受極大的讚美；他在萬神之上，當受敬畏。<br/>"
  },
  {
    "pk": 3494226,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 26,
    "text": "外邦的神都屬虛無，惟獨耶和華創造諸天。<br/>",
    "comment": "<a href='/CUNP/3/19/4'>利 19:4</a> 你們不可偏向虛無的神，也不可為自己鑄造神<na>像</na>。我是耶和華──你們的神。"
  },
  {
    "pk": 3494227,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 27,
    "text": "有尊榮和威嚴在他面前，有能力和喜樂在他聖所。"
  },
  {
    "pk": 3494228,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 28,
    "text": "民中的萬族啊，你們要將榮耀能力歸給耶和華，都歸給耶和華！<br/>"
  },
  {
    "pk": 3494229,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 29,
    "text": "要將耶和華的名所當得的榮耀歸給他，拿供物來奉到他面前；當以聖潔的妝飾<sup>〔「的」或作「為」〕</sup>敬拜耶和華。<br/>"
  },
  {
    "pk": 3494230,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 30,
    "text": "全地要在他面前顫抖，世界也堅定不得動搖。<br/>"
  },
  {
    "pk": 3494231,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 31,
    "text": "願天歡喜，願地快樂；願人在列邦中說：耶和華作王了！<br/>"
  },
  {
    "pk": 3494232,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 32,
    "text": "願海和其中所充滿的澎湃；願田和其中所有的都歡樂。<br/>"
  },
  {
    "pk": 3494233,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 33,
    "text": "那時，林中的樹木都要在耶和華面前歡呼，因為他來要審判全地。<br/>"
  },
  {
    "pk": 3494234,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 34,
    "text": "應當稱謝耶和華；因他本為善，他的慈愛永遠長存！",
    "comment": "<a href='/CUNP/19/106/1'>詩 106:1</a> 你們要讚美耶和華！要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/19/107/1'>107:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/19/118/1'>118:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/19/136/1'>136:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存。"
  },
  {
    "pk": 3494235,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 35,
    "text": "要說：拯救我們的神啊，求你救我們，聚集我們，使我們脫離外邦，我們好稱讚你的聖名，以讚美你為誇勝。<br/>",
    "comment": "<a href='/CUNP/19/106/47-48'>詩 106:47-48</a> 耶和華──我們的神啊，求你拯救我們，從外邦中招聚我們，我們好稱讚你的聖名，以讚美你為誇勝。耶和華──<u>以色列</u>的神是應當稱頌的，從亙古直到永遠。願眾民都說：阿們！你們要讚美耶和華！"
  },
  {
    "pk": 3494236,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 36,
    "text": "耶和華──<e>以色列</e>的神，從亙古直到永遠，是應當稱頌的！眾民都說：「阿們！」並且讚美耶和華。",
    "comment": "<a href='/CUNP/5/27/15'>申 27:15</a>「『有人製造耶和華所憎惡的偶像，或雕刻，或鑄造，就是工匠手所做的，在暗中設立，那人必受咒詛！』百姓都要答應說：『阿們！』<br><a href='/CUNP/11/8/15'>王上 8:15</a> <u>所羅門</u>說：「耶和華──<u>以色列</u>的神是應當稱頌的！因他親口向我父<u>大衛</u>所應許的，也親手成就了。"
  },
  {
    "pk": 3494237,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 37,
    "text": "<e>大衛</e>派<e>亞薩</e>和他的弟兄在約櫃前常常事奉耶和華，一日盡一日的職分；"
  },
  {
    "pk": 3494238,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 38,
    "text": "又派<e>俄別‧以東</e>和他的弟兄六十八人，與<e>耶杜頓</e>的兒子<e>俄別‧以東</e>，並<e>何薩</e>作守門的；"
  },
  {
    "pk": 3494239,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 39,
    "text": "且派祭司<e>撒督</e>和他弟兄眾祭司在<e>基遍</e>的邱壇、耶和華的帳幕前燔祭壇上，每日早晚，照著耶和華律法書上所吩咐<e>以色列</e>人的，常給耶和華獻燔祭。",
    "comment": "<a href='/CUNP/13/21/29'>代上 21:29</a> <u>摩西</u>在曠野所造之耶和華的帳幕和燔祭壇都在<u>基遍</u>的高處；<p><a href='/CUNP/14/1/3'>代下 1:3</a> <u>所羅門</u>和會眾都往<u>基遍</u>的邱壇去，因那裏有神的會幕，就是耶和華僕人<u>摩西</u>在曠野所製造的。<br><a href='/CUNP/11/3/4'>王上 3:4</a> <u>所羅門</u>王上<u>基遍</u>去獻祭；因為在那裏有極大的邱壇<small>〔「極大」或作「出名」〕</small>，他在那壇上獻一千犧牲作燔祭。<br><a href='/CUNP/2/29/38'>出 29:38</a>「你每天所要獻在壇上的就是兩隻一歲的羊羔；<p><a href='/CUNP/4/28/3'>民 28:3</a> 又要對他們說：你們要獻給耶和華的火祭，就是沒有殘疾、一歲的公羊羔，每日兩隻，作為常獻的燔祭。"
  },
  {
    "pk": 3494240,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 40,
    "text": "<sup>併於上節</sup>"
  },
  {
    "pk": 3494241,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 41,
    "text": "與他們一同被派的有<e>希幔</e>、<e>耶杜頓</e>，和其餘被選名字錄在冊上的，稱謝耶和華，因他的慈愛永遠長存。",
    "comment": "<a href='/CUNP/13/16/34'>代上 16:34</a> 應當稱謝耶和華；因他本為善，他的慈愛永遠長存！<p><a href='/CUNP/14/5/13'>代下 5:13</a> 吹號的、歌唱的都一齊發聲，聲合為一，讚美感謝耶和華。吹號、敲鈸，用各種樂器，揚聲讚美耶和華<na>說</na>：耶和華本為善，他的慈愛永遠長存！那時，耶和華的殿有雲充滿，<p><a href='/CUNP/14/7/3'>7:3</a> 那火降下、耶和華的榮光在殿上的時候，<u>以色列</u>眾人看見，就在鋪石地俯伏叩拜，稱謝耶和華<na>說</na>：耶和華本為善，他的慈愛永遠長存！<p><a href='/CUNP/15/3/11'>拉 3:11</a> 他們彼此唱和，讚美稱謝耶和華<na>說</na>：他本為善，他向<u>以色列</u>人永發慈愛。他們讚美耶和華的時候，眾民大聲呼喊，因耶和華殿的根基已經立定。<p><a href='/CUNP/24/33/11'>耶 33:11</a> 必再聽見有歡喜和快樂的聲音、新郎和新婦的聲音，並聽見有人說：要稱謝萬軍之耶和華，因耶和華本為善；他的慈愛永遠<na>長存</na>！又有奉感謝<na>祭</na>到耶和華殿中之人的聲音；因為我必使這地被擄的人歸回，和起初一樣。這是耶和華說的。」"
  },
  {
    "pk": 3494242,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 42,
    "text": "<e>希幔</e>、<e>耶杜頓</e>同著他們吹號、敲鈸，大發響聲，並用別的樂器隨著歌頌神。<e>耶杜頓</e>的子孫作守門的。"
  },
  {
    "pk": 3494243,
    "translation": "CUNP",
    "book": 13,
    "chapter": 16,
    "verse": 43,
    "text": "於是眾民各歸各家；<e>大衛</e>也回去為家眷祝福。",
    "comment": "<a href='/CUNP/10/6/19-20'>撒下 6:19-20</a> 並且分給<u>以色列</u>眾人，無論男女，每人一個餅，一塊<na>肉</na>，一個葡萄餅；眾人就各回各家去了。<u>大衛</u>回家要給眷屬祝福；<u>掃羅</u>的女兒<u>米甲</u>出來迎接他，說：「<u>以色列</u>王今日在臣僕的婢女眼前露體，如同一個輕賤人無恥露體一樣，有好大的榮耀啊！」"
  }
];
