window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/13/21"] = [
  {
    "pk": 3494315,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 1,
    "text": "撒但起來攻擊<e>以色列</e>人，激動<e>大衛</e>數點他們。",
    "comment": "<a href='/CUNP/10/24/1'>撒下 24:1</a> 耶和華又向<u>以色列</u>人發怒，就激動<u>大衛</u>，使他吩咐人去數點<u>以色列</u>人和<u>猶大</u>人。"
  },
  {
    "pk": 3494316,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 2,
    "text": "<e>大衛</e>就吩咐<e>約押</e>和民中的首領說：「你們去數點<e>以色列</e>人，從<e>別是巴</e>直到<e>但</e>，回來告訴我，我好知道他們的數目。」",
    "comment": "<a href='/CUNP/13/27/23'>代上 27:23</a> <u>以色列</u>人二十歲以內的，<u>大衛</u>沒有記其數目；因耶和華曾應許說，必加增<u>以色列</u>人如天上的星那樣多。"
  },
  {
    "pk": 3494317,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 3,
    "text": "<e>約押</e>說：「願耶和華使他的百姓比現在加增百倍。我主我王啊，他們不都是你的僕人嗎？我主為何吩咐行這事，為何使<e>以色列</e>人陷在罪裏呢？」"
  },
  {
    "pk": 3494318,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 4,
    "text": "但王的命令勝過<e>約押</e>。<e>約押</e>就出去，走遍<e>以色列</e>地，回到<e>耶路撒冷</e>，"
  },
  {
    "pk": 3494319,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 5,
    "text": "將百姓的總數奏告<e>大衛</e>：<e>以色列</e>人拿刀的有一百一十萬；<e>猶大</e>人拿刀的有四十七萬。"
  },
  {
    "pk": 3494320,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 6,
    "text": "惟有<e>利未</e>人和<e>便雅憫</e>人沒有數在其中，因為<e>約押</e>厭惡王的這命令。",
    "comment": "<a href='/CUNP/13/27/24'>代上 27:24</a> <u>洗魯雅</u>的兒子<u>約押</u>動手數點，當時<na>耶和華</na>的烈怒臨到<u>以色列</u>人；因此，沒有點完，數目也沒有寫在<u>大衛</u>王記上。"
  },
  {
    "pk": 3494321,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 7,
    "text": "神不喜悅這數點百姓的事，便降災給<e>以色列</e>人。"
  },
  {
    "pk": 3494322,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 8,
    "text": "<e>大衛</e>禱告神說：「我行這事大有罪了！現在求你除掉僕人的罪孽，因我所行的甚是愚昧。」",
    "comment": "<a href='/CUNP/10/24/10'>撒下 24:10</a> <u>大衛</u>數點百姓以後，就心中自責，禱告耶和華說：「我行這事大有罪了。耶和華啊，求你除掉僕人的罪孽，因我所行的甚是愚昧。」<br><a href='/CUNP/10/12/13'>撒下 12:13</a> <u>大衛</u>對<u>拿單</u>說：「我得罪耶和華了！」<u>拿單</u>說：「耶和華已經除掉你的罪，你必不至於死。"
  },
  {
    "pk": 3494323,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 9,
    "text": "耶和華吩咐<e>大衛</e>的先見<e>迦得</e>說：",
    "comment": "參看 <a href='/CUNP/9/9/9'>撒上 9:9</a> （從前<u>以色列</u>中，若有人去問神，就說：「我們問先見去吧！」現在稱為「先知」的，從前稱為「先見」。）"
  },
  {
    "pk": 3494324,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 10,
    "text": "「你去告訴<e>大衛</e>說，耶和華如此說：我有三樣災，隨你選擇一樣，我好降與你。」"
  },
  {
    "pk": 3494325,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 11,
    "text": "於是，<e>迦得</e>來見<e>大衛</e>，對他說：「耶和華如此說：『你可以隨意選擇："
  },
  {
    "pk": 3494326,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 12,
    "text": "或三年的饑荒；或敗在你敵人面前，被敵人的刀追殺三個月；或在你國中有耶和華的刀，就是三日的瘟疫，耶和華的使者在<e>以色列</e>的四境施行毀滅。』現在你要想一想，我好回覆那差我來的。」",
    "comment": "<a href='/CUNP/10/24/13'>撒下 24:13</a> 於是<u>迦得</u>來見<u>大衛</u>，對他說：「你願意國中有七年的饑荒呢？是在你敵人面前逃跑，被追趕三個月呢？是在你國中有三日的瘟疫呢？現在你要揣摩思想，我好回覆那差我來的。」"
  },
  {
    "pk": 3494327,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 13,
    "text": "<e>大衛</e>對<e>迦得</e>說：「我甚為難。我願落在耶和華的手裏，因為他有豐盛的憐憫；我不願落在人的手裏。」"
  },
  {
    "pk": 3494328,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 14,
    "text": "於是，耶和華降瘟疫與<e>以色列</e>人，<e>以色列</e>人就死了七萬。"
  },
  {
    "pk": 3494329,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 15,
    "text": "神差遣使者去滅<e>耶路撒冷</e>，剛要滅的時候，耶和華看見後悔，就不降這災了，吩咐滅城的天使說：「夠了，住手吧！」那時，耶和華的使者站在<e>耶布斯</e>人<e>阿珥楠</e>的禾場那裏。",
    "comment": "參看 <a href='/CUNP/1/6/6'>創 6:6</a> 耶和華就後悔造人在地上，心中憂傷。<br><a href='/CUNP/10/24/16'>撒下 24:16</a> 天使向<u>耶路撒冷</u>伸手要滅城的時候，耶和華後悔，就不降這災了，吩咐滅民的天使說：「夠了！住手吧！」那時耶和華的使者在<u>耶布斯</u>人<u>亞勞拿</u>的禾場那裏。"
  },
  {
    "pk": 3494330,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 16,
    "text": "<e>大衛</e>舉目，看見耶和華的使者站在天地間，手裏有拔出來的刀，伸在<e>耶路撒冷</e>以上。<e>大衛</e>和長老都身穿麻衣，面伏於地。",
    "comment": "<a href='/CUNP/14/3/1'>代下 3:1</a> <u>所羅門</u>就在<u>耶路撒冷</u>、<na>耶和華</na>向他父<u>大衛</u>顯現的<u>摩利亞山</u>上，就是<u>耶布斯</u>人<u>阿珥楠</u>的禾場上、<u>大衛</u>所指定的地方預備好了，開工建造耶和華的殿。"
  },
  {
    "pk": 3494331,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 17,
    "text": "<e>大衛</e>禱告神說：「吩咐數點百姓的不是我嗎？我犯了罪，行了惡，但這群羊做了甚麼呢？願耶和華──我神的手攻擊我和我的父家，不要攻擊你的民，降瘟疫與他們。」"
  },
  {
    "pk": 3494332,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 18,
    "text": "耶和華的使者吩咐<e>迦得</e>去告訴<e>大衛</e>，叫他上去，在<e>耶布斯</e>人<e>阿珥楠</e>的禾場上為耶和華築一座壇；",
    "comment": "<a href='/CUNP/14/3/1'>代下 3:1</a> <u>所羅門</u>就在<u>耶路撒冷</u>、<na>耶和華</na>向他父<u>大衛</u>顯現的<u>摩利亞山</u>上，就是<u>耶布斯</u>人<u>阿珥楠</u>的禾場上、<u>大衛</u>所指定的地方預備好了，開工建造耶和華的殿。"
  },
  {
    "pk": 3494333,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 19,
    "text": "<e>大衛</e>就照著<e>迦得</e>奉耶和華名所說的話上去了。"
  },
  {
    "pk": 3494334,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 20,
    "text": "那時<e>阿珥楠</e>正打麥子，回頭看見天使，就和他四個兒子都藏起來了。"
  },
  {
    "pk": 3494335,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 21,
    "text": "<e>大衛</e>到了<e>阿珥楠</e>那裏，<e>阿珥楠</e>看見<e>大衛</e>，就從禾場上出去，臉伏於地，向他下拜。"
  },
  {
    "pk": 3494336,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 22,
    "text": "<e>大衛</e>對<e>阿珥楠</e>說：「你將這禾場與相連之地賣給我，我必給你足價，我好在其上為耶和華築一座壇，使民間的瘟疫止住。」"
  },
  {
    "pk": 3494337,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 23,
    "text": "<e>阿珥楠</e>對<e>大衛</e>說：「你可以用這禾場，願我主我王照你所喜悅的去行。我也將牛給你作燔祭，把打糧的器具當柴燒，拿麥子作素祭。這些我都送給你。」"
  },
  {
    "pk": 3494338,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 24,
    "text": "<e>大衛</e>王對<e>阿珥楠</e>說：「不然！我必要用足價向你買。我不用你的物獻給耶和華，也不用白得之物獻為燔祭。」"
  },
  {
    "pk": 3494339,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 25,
    "text": "於是<e>大衛</e>為那塊地平了六百舍客勒金子給<e>阿珥楠</e>。",
    "comment": "<a href='/CUNP/10/24/24'>撒下 24:24</a> 王對<u>亞勞拿</u>說：「不然。我必要按著價值向你買；我不肯用白得之物作燔祭獻給耶和華──我的神。」<u>大衛</u>就用五十舍客勒銀子買了那禾場與牛。"
  },
  {
    "pk": 3494340,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 26,
    "text": "<e>大衛</e>在那裏為耶和華築了一座壇，獻燔祭和平安祭，求告耶和華。耶和華就應允他，使火從天降在燔祭壇上。",
    "comment": "<a href='/CUNP/3/9/24'>利 9:24</a> 有火從耶和華面前出來，在壇上燒盡燔祭和脂油；眾民一見，就都歡呼，俯伏在地。<p><a href='/CUNP/14/3/1'>代下 3:1</a> <u>所羅門</u>就在<u>耶路撒冷</u>、<na>耶和華</na>向他父<u>大衛</u>顯現的<u>摩利亞山</u>上，就是<u>耶布斯</u>人<u>阿珥楠</u>的禾場上、<u>大衛</u>所指定的地方預備好了，開工建造耶和華的殿。<p><a href='/CUNP/14/7/1'>7:1</a> <u>所羅門</u>祈禱已畢，就有火從天上降下來，燒盡燔祭和別的祭。耶和華的榮光充滿了殿；"
  },
  {
    "pk": 3494341,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 27,
    "text": "耶和華吩咐使者，他就收刀入鞘。"
  },
  {
    "pk": 3494342,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 28,
    "text": "那時，<e>大衛</e>見耶和華在<e>耶布斯</e>人<e>阿珥楠</e>的禾場上應允了他，就在那裏獻祭。"
  },
  {
    "pk": 3494343,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 29,
    "text": "<e>摩西</e>在曠野所造之耶和華的帳幕和燔祭壇都在<e>基遍</e>的高處；",
    "comment": "<a href='/CUNP/11/3/4'>王上 3:4</a> <u>所羅門</u>王上<u>基遍</u>去獻祭；因為在那裏有極大的邱壇<small>〔「極大」或作「出名」〕</small>，他在那壇上獻一千犧牲作燔祭。<p><a href='/CUNP/13/16/39'>代上 16:39</a> 且派祭司<u>撒督</u>和他弟兄眾祭司在<u>基遍</u>的邱壇、耶和華的帳幕前燔祭壇上，每日早晚，照著耶和華律法書上所吩咐<u>以色列</u>人的，常給耶和華獻燔祭。<p><a href='/CUNP/14/1/3'>代下 1:3</a> <u>所羅門</u>和會眾都往<u>基遍</u>的邱壇去，因那裏有神的會幕，就是耶和華僕人<u>摩西</u>在曠野所製造的。<br><a href='/CUNP/13/16/39'>代上 16:39</a> 且派祭司<u>撒督</u>和他弟兄眾祭司在<u>基遍</u>的邱壇、耶和華的帳幕前燔祭壇上，每日早晚，照著耶和華律法書上所吩咐<u>以色列</u>人的，常給耶和華獻燔祭。"
  },
  {
    "pk": 3494344,
    "translation": "CUNP",
    "book": 13,
    "chapter": 21,
    "verse": 30,
    "text": "只是<e>大衛</e>不敢前去求問神，因為懼怕耶和華使者的刀。"
  }
];
