window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/13/22"] = [
  {
    "pk": 3494345,
    "translation": "CUNP",
    "book": 13,
    "chapter": 22,
    "verse": 1,
    "text": "大衛說：「這就是耶和華神的殿，為<e>以色列</e>人獻燔祭的壇。」",
    "comment": "<a href='/CUNP/5/12/5'>申 12:5</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，<p><a href='/CUNP/10/24/18'>撒下 24:18</a> 當日，<u>迦得</u>來見<u>大衛</u>，對他說：「你上去，在<u>耶布斯</u>人<u>亞勞拿</u>的禾場上為耶和華築一座壇。」<p><a href='/CUNP/13/21/18-19'>代上 21:18-19</a>, <a href='/CUNP/13/21/26'>26</a>, <a href='/CUNP/13/21/28'>28</a> 耶和華的使者吩咐<u>迦得</u>去告訴<u>大衛</u>，叫他上去，在<u>耶布斯</u>人<u>阿珥楠</u>的禾場上為耶和華築一座壇；<u>大衛</u>就照著<u>迦得</u>奉耶和華名所說的話上去了。……<u>大衛</u>在那裏為耶和華築了一座壇，獻燔祭和平安祭，求告耶和華。耶和華就應允他，使火從天降在燔祭壇上。……那時，<u>大衛</u>見耶和華在<u>耶布斯</u>人<u>阿珥楠</u>的禾場上應允了他，就在那裏獻祭。<p><a href='/CUNP/14/3/1'>代下 3:1</a> <u>所羅門</u>就在<u>耶路撒冷</u>、<na>耶和華</na>向他父<u>大衛</u>顯現的<u>摩利亞山</u>上，就是<u>耶布斯</u>人<u>阿珥楠</u>的禾場上、<u>大衛</u>所指定的地方預備好了，開工建造耶和華的殿。"
  },
  {
    "pk": 3494346,
    "translation": "CUNP",
    "book": 13,
    "chapter": 22,
    "verse": 2,
    "text": "<e>大衛</e>吩咐聚集住<e>以色列</e>地的外邦人，從其中派石匠鑿石頭，要建造神的殿。",
    "comment": "<a href='/CUNP/11/9/21'>王上 9:21</a> 就是<u>以色列</u>人不能滅盡的，<u>所羅門</u>挑取他們的後裔作服苦的奴僕，直到今日。"
  },
  {
    "pk": 3494347,
    "translation": "CUNP",
    "book": 13,
    "chapter": 22,
    "verse": 3,
    "text": "<e>大衛</e>預備許多鐵做門上的釘子和鉤子，又預備許多銅，多得無法可稱；",
    "comment": "<a href='/CUNP/13/22/14'>代上 22:14</a> 我在困難之中為耶和華的殿預備了金子十萬他連得，銀子一百萬他連得，銅和鐵多得無法可稱；我也預備了木頭、石頭，你還可以增添。<p><a href='/CUNP/11/7/47'>王上 7:47</a> 這一切<u>所羅門</u>都沒有<na>過秤</na>；因為甚多，銅的輕重也無法可查。"
  },
  {
    "pk": 3494348,
    "translation": "CUNP",
    "book": 13,
    "chapter": 22,
    "verse": 4,
    "text": "又預備無數的香柏木，因為<e>西頓</e>人和<e>泰爾</e>人給<e>大衛</e>運了許多香柏木來。",
    "comment": "<a href='/CUNP/11/5/6'>王上 5:6</a> 所以求你吩咐你的僕人在<u>黎巴嫩</u>為我砍伐香柏木，我的僕人也必幫助他們，我必照你所定的，給你僕人的工價；因為你知道，在我們中間沒有人像<u>西頓</u>人善於砍伐樹木。」"
  },
  {
    "pk": 3494349,
    "translation": "CUNP",
    "book": 13,
    "chapter": 22,
    "verse": 5,
    "text": "<e>大衛</e>說：「我兒子<e>所羅門</e>還年幼嬌嫩，要為耶和華建造的殿宇必須高大輝煌，使名譽榮耀傳遍萬國；所以我要為殿預備材料。」於是，<e>大衛</e>在未死之先預備的材料甚多。",
    "comment": "<a href='/CUNP/13/29/1'>代上 29:1</a> <u>大衛</u>王對會眾說：「我兒子<u>所羅門</u>是神特選的，還年幼嬌嫩；這工程甚大，因這殿不是為人，乃是為耶和華神建造的。"
  },
  {
    "pk": 3494350,
    "translation": "CUNP",
    "book": 13,
    "chapter": 22,
    "verse": 6,
    "text": "<e>大衛</e>召了他兒子<e>所羅門</e>來，囑咐他給耶和華──<e>以色列</e>的神建造殿宇，"
  },
  {
    "pk": 3494351,
    "translation": "CUNP",
    "book": 13,
    "chapter": 22,
    "verse": 7,
    "text": "對<e>所羅門</e>說：「我兒啊，我心裏本想為耶和華──我神的名建造殿宇，",
    "comment": "<a href='/CUNP/5/12/5'>申 12:5</a>, <a href='/CUNP/5/12/11'>11</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，……那時要將我所吩咐你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並向耶和華許願獻的一切美祭，都奉到耶和華──你們神所選擇要立為他名的居所。<br><a href='/CUNP/10/7/2'>撒下 7:2</a> 那時，王對先知<u>拿單</u>說：「看哪，我住在香柏木的宮中，神的<na>約</na>櫃反在幔子裏。」<p><a href='/CUNP/11/8/17'>王上 8:17</a> <u>所羅門</u>說：「我父<u>大衛</u>曾立意，要為耶和華──<u>以色列</u>神的名建殿。<p><a href='/CUNP/13/17/1'>代上 17:1</a> <u>大衛</u>住在自己宮中，對先知<u>拿單</u>說：「看哪，我住在香柏木的宮中，耶和華的約櫃反在幔子裏。」<p><a href='/CUNP/13/28/2'>28:2</a> <u>大衛</u>王就站起來，說：「我的弟兄，我的百姓啊，你們當聽我言，我心裏本想建造殿宇，安放耶和華的約櫃，作為我神的腳凳；我已經預備建造的材料。"
  },
  {
    "pk": 3494352,
    "translation": "CUNP",
    "book": 13,
    "chapter": 22,
    "verse": 8,
    "text": "只是耶和華的話臨到我說：『你流了多人的血，打了多次大仗，你不可為我的名建造殿宇，因為你在我眼前使多人的血流在地上。",
    "comment": "<a href='/CUNP/11/5/3'>王上 5:3</a>「你知道我父親<u>大衛</u>因四圍的爭戰，不能為耶和華──他神的名建殿，直等到耶和華使仇敵都服在他腳下。<p><a href='/CUNP/13/28/3'>代上 28:3</a> 只是神對我說：『你不可為我的名建造殿宇；因你是戰士，流了人的血。』"
  },
  {
    "pk": 3494353,
    "translation": "CUNP",
    "book": 13,
    "chapter": 22,
    "verse": 9,
    "text": "你要生一個兒子，他必作太平的人；我必使他安靜，不被四圍的仇敵擾亂。他的名要叫<e>所羅門</e><sup>〔即「太平」之意〕</sup>。他在位的日子，我必使<e>以色列</e>人平安康泰。",
    "comment": "<a href='/CUNP/13/28/5'>代上 28:5</a> 耶和華賜我許多兒子，在我兒子中揀選<u>所羅門</u>坐耶和華的國位，治理<u>以色列</u>人。<br><a href='/CUNP/11/4/25'>王上 4:25</a> <u>所羅門</u>在世的日子，從<u>但</u>到<u>別是巴</u>的<u>猶大</u>人和<u>以色列</u>人都在自己的葡萄樹下和無花果樹下安然居住。<p><a href='/CUNP/11/5/4'>5:4</a> 現在耶和華──我的神使我四圍平安，沒有仇敵，沒有災禍。"
  },
  {
    "pk": 3494354,
    "translation": "CUNP",
    "book": 13,
    "chapter": 22,
    "verse": 10,
    "text": "他必為我的名建造殿宇。他要作我的子；我要作他的父。他作<e>以色列</e>王；我必堅定他的國位，直到永遠。』",
    "comment": "<a href='/CUNP/58/1/5'>來 1:5</a> 所有的天使，神從來對哪一個說：你是我的兒子，我今日生你？又指著哪一個說：我要作他的父，他要作我的子？<br><a href='/CUNP/10/7/13'>撒下 7:13</a> 他必為我的名建造殿宇；我必堅定他的國位，直到永遠。<p><a href='/CUNP/11/5/5'>王上 5:5</a> 我定意要為耶和華──我神的名建殿，是照耶和華應許我父親<u>大衛</u>的話說：『我必使你兒子接續你坐你的位，他必為我的名建殿。』<p><a href='/CUNP/13/17/12-13'>代上 17:12-13</a> 他必為我建造殿宇；我必堅定他的國位直到永遠。我要作他的父，他要作我的子；並不使我的慈愛離開他，像離開在你以前的<u>掃羅</u>一樣。<p><a href='/CUNP/13/28/6'>28:6</a> 耶和華對我說：『你兒子<u>所羅門</u>必建造我的殿和院宇；因為我揀選他作我的子，我也必作他的父。"
  },
  {
    "pk": 3494355,
    "translation": "CUNP",
    "book": 13,
    "chapter": 22,
    "verse": 11,
    "text": "我兒啊，現今願耶和華與你同在，使你亨通，照他指著你說的話，建造耶和華──你神的殿。",
    "comment": "<a href='/CUNP/13/22/16'>代上 22:16</a> 並有無數的金銀銅鐵。你當起來辦事，願耶和華與你同在。」"
  },
  {
    "pk": 3494356,
    "translation": "CUNP",
    "book": 13,
    "chapter": 22,
    "verse": 12,
    "text": "但願耶和華賜你聰明智慧，好治理<e>以色列</e>國，遵行耶和華──你神的律法。",
    "comment": "<a href='/CUNP/11/3/9'>王上 3:9</a>, <a href='/CUNP/11/3/12'>12</a> 所以求你賜我智慧，可以判斷你的民，能辨別是非。不然，誰能判斷這眾多的民呢？」……我就應允你所求的，賜你聰明智慧，甚至在你以前沒有像你的，在你以後也沒有像你的。<p><a href='/CUNP/19/72/1'>詩 72:1</a> 〔所羅門的詩。〕神啊，求你將判斷的權柄賜給王，將公義賜給王的兒子。"
  },
  {
    "pk": 3494357,
    "translation": "CUNP",
    "book": 13,
    "chapter": 22,
    "verse": 13,
    "text": "你若謹守遵行耶和華藉<e>摩西</e>吩咐<e>以色列</e>的律例典章，就得亨通。你當剛強壯膽，不要懼怕，也不要驚惶。",
    "comment": "<a href='/CUNP/6/1/7-8'>書 1:7-8</a> 只要剛強，大大壯膽，謹守遵行我僕人<u>摩西</u>所吩咐你的一切律法，不可偏離左右，使你無論往哪裏去，都可以順利。這律法書不可離開你的口，總要晝夜思想，好使你謹守遵行這書上所寫的一切話。如此，你的道路就可以亨通，凡事順利。<p><a href='/CUNP/13/28/7'>代上 28:7</a> 他若恆久遵行我的誡命典章如今日一樣，我就必堅定他的國位，直到永遠。』<br><a href='/CUNP/5/31/7-8'>申 31:7-8</a> <u>摩西</u>召了<u>約書亞</u>來，在<u>以色列</u>眾人眼前對他說：「你當剛強壯膽！因為，你要和這百姓一同進入耶和華向他們列祖起誓應許所賜之地；你也要使他們承受那地為業。耶和華必在你前面行；他必與你同在，必不撇下你，也不丟棄你。不要懼怕，也不要驚惶。」<p><a href='/CUNP/6/1/6-7'>書 1:6-7</a>, <a href='/CUNP/6/1/9'>9</a> 你當剛強壯膽！因為你必使這百姓承受那地為業，就是我向他們列祖起誓應許賜給他們的地。只要剛強，大大壯膽，謹守遵行我僕人<u>摩西</u>所吩咐你的一切律法，不可偏離左右，使你無論往哪裏去，都可以順利。……我豈沒有吩咐你嗎？你當剛強壯膽！不要懼怕，也不要驚惶；因為你無論往哪裏去，耶和華──你的神必與你同在。」<p><a href='/CUNP/13/28/20'>代上 28:20</a> <u>大衛</u>又對他兒子<u>所羅門</u>說：「你當剛強壯膽去行！不要懼怕，也不要驚惶。因為耶和華神就是我的神，與你同在；他必不撇下你，也不丟棄你，直到耶和華殿的工作都完畢了。"
  },
  {
    "pk": 3494358,
    "translation": "CUNP",
    "book": 13,
    "chapter": 22,
    "verse": 14,
    "text": "我在困難之中為耶和華的殿預備了金子十萬他連得，銀子一百萬他連得，銅和鐵多得無法可稱；我也預備了木頭、石頭，你還可以增添。",
    "comment": "正如 <a href='/CUNP/13/22/3'>代上 22:3</a> <u>大衛</u>預備許多鐵做門上的釘子和鉤子，又預備許多銅，多得無法可稱；"
  },
  {
    "pk": 3494359,
    "translation": "CUNP",
    "book": 13,
    "chapter": 22,
    "verse": 15,
    "text": "你有許多匠人，就是石匠、木匠，和一切能做各樣工的巧匠，"
  },
  {
    "pk": 3494360,
    "translation": "CUNP",
    "book": 13,
    "chapter": 22,
    "verse": 16,
    "text": "並有無數的金銀銅鐵。你當起來辦事，願耶和華與你同在。」",
    "comment": "<a href='/CUNP/13/22/11'>代上 22:11</a> 我兒啊，現今願耶和華與你同在，使你亨通，照他指著你說的話，建造耶和華──你神的殿。"
  },
  {
    "pk": 3494361,
    "translation": "CUNP",
    "book": 13,
    "chapter": 22,
    "verse": 17,
    "text": "<e>大衛</e>又吩咐<e>以色列</e>的眾首領幫助他兒子<e>所羅門</e>，<i>說</i>："
  },
  {
    "pk": 3494362,
    "translation": "CUNP",
    "book": 13,
    "chapter": 22,
    "verse": 18,
    "text": "「耶和華──你們的神不是與你們同在嗎？不是叫你們四圍都平安嗎？因他已將這地的居民交在我手中，這地就在耶和華與他百姓面前制伏了。",
    "comment": "<a href='/CUNP/5/12/10'>申 12:10</a> 但你們過了<u>約旦河</u>，得以住在耶和華──你們神使你們承受為業之地，又使你們太平，不被四圍的一切仇敵擾亂，安然居住。<p><a href='/CUNP/6/22/4'>書 22:4</a> 如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。<p><a href='/CUNP/10/7/1'>撒下 7:1</a> 王住在自己宮中，耶和華使他安靖，不被四圍的仇敵擾亂。<p><a href='/CUNP/13/23/25'>代上 23:25</a> <u>大衛</u>說：「耶和華──<u>以色列</u>的神已經使他的百姓平安，他永遠住在<u>耶路撒冷</u>。"
  },
  {
    "pk": 3494363,
    "translation": "CUNP",
    "book": 13,
    "chapter": 22,
    "verse": 19,
    "text": "現在你們應當立定心意，尋求耶和華──你們的神；也當起來建造耶和華神的聖所，好將耶和華的約櫃和供奉神的聖器皿都搬進為耶和華名建造的殿裏。」",
    "comment": "<a href='/CUNP/11/8/6'>王上 8:6</a>, <a href='/CUNP/11/8/21'>21</a> 祭司將耶和華的約櫃抬進內殿，就是至聖所，放在兩個基路伯的翅膀底下。……我也在其中為<na>約</na>櫃預備一處。<na>約</na>櫃內有耶和華的約，就是他領我們列祖出<u>埃及</u>地的時候，與他們所立的約。」<p><a href='/CUNP/14/5/7'>代下 5:7</a> 祭司將耶和華的<na>約</na>櫃抬進內殿，就是至聖所，放在兩個基路伯的翅膀底下。<p><a href='/CUNP/14/6/11'>6:11</a> 我將<na>約</na>櫃安置在其中，櫃內有耶和華的約，就是他與<u>以色列</u>人所立的約。」<br><a href='/CUNP/14/20/3'>代下 20:3</a> <u>約沙法</u>便懼怕，定意尋求耶和華，在<u>猶大</u>全地宣告禁食。<br><a href='/CUNP/13/22/7'>代上 22:7</a> 對<u>所羅門</u>說：「我兒啊，我心裏本想為耶和華──我神的名建造殿宇，<p><a href='/CUNP/11/5/3'>王上 5:3</a>「你知道我父親<u>大衛</u>因四圍的爭戰，不能為耶和華──他神的名建殿，直等到耶和華使仇敵都服在他腳下。"
  }
];
