window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/13/23"] = [
  {
    "pk": 3494364,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 1,
    "text": "<e>大衛</e>年紀老邁，日子滿足，就立他兒子<e>所羅門</e>作<e>以色列</e>的王。",
    "comment": "<a href='/CUNP/11/1/33-39'>王上 1:33-39</a> 王對他們說：「要帶領你們主的僕人，使我兒子<u>所羅門</u>騎我的騾子，送他下到<u>基訓</u>；在那裏，祭司<u>撒督</u>和先知<u>拿單</u>要膏他作<u>以色列</u>的王；你們也要吹角，說：『願<u>所羅門</u>王萬歲！』然後要跟隨他上來，使他坐在我的位上，接續我作王。我已立他作<u>以色列</u>和<u>猶大</u>的君。」<u>耶何耶大</u>的兒子<u>比拿雅</u>對王說：「阿們！願耶和華──我主我王的神也這樣命定。耶和華怎樣與我主我王同在，願他照樣與<u>所羅門</u>同在，使他的國位比我主<u>大衛</u>王的國位更大。」於是，祭司<u>撒督</u>、先知<u>拿單</u>、<u>耶何耶大</u>的兒子<u>比拿雅</u>，和<u>基利提</u>人、<u>比利提</u>人都下去使<u>所羅門</u>騎<u>大衛</u>王的騾子，將他送到<u>基訓</u>。祭司<u>撒督</u>就從帳幕中取了盛膏油的角來，用膏膏<u>所羅門</u>。人就吹角，眾民都說：「願<u>所羅門</u>王萬歲！」<p><a href='/CUNP/13/28/5'>代上 28:5</a> 耶和華賜我許多兒子，在我兒子中揀選<u>所羅門</u>坐耶和華的國位，治理<u>以色列</u>人。"
  },
  {
    "pk": 3494365,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 2,
    "text": "<e>大衛</e>招聚<e>以色列</e>的眾首領和祭司<e>利未</e>人。"
  },
  {
    "pk": 3494366,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 3,
    "text": "<e>利未</e>人從三十歲以外的都被數點，他們男丁的數目共有三萬八千；",
    "comment": "<a href='/CUNP/4/4/3'>民 4:3</a>, <a href='/CUNP/4/4/47'>47</a> 從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，全都計算。……從三十歲直到五十歲，凡前來任職、在會幕裏做抬物之工的，共有八千五百八十名。"
  },
  {
    "pk": 3494367,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 4,
    "text": "其中有二萬四千人管理耶和華殿的事，有六千人作官長和士師，",
    "comment": "<a href='/CUNP/5/16/18'>申 16:18</a>「你要在耶和華──你神所賜的各城裏，按著各支派設立審判官和官長。他們必按公義的審判判斷百姓。<p><a href='/CUNP/13/26/29'>代上 26:29</a> <u>以斯哈</u>族有<u>基拿尼雅</u>和他眾子作官長和士師，管理<u>以色列</u>的外事。<p><a href='/CUNP/14/19/8'>代下 19:8</a> <u>約沙法</u>從<u>利未</u>人和祭司，並<u>以色列</u>族長中派定人，在<u>耶路撒冷</u>為耶和華判斷，聽<na>民間的</na>爭訟，就回<u>耶路撒冷</u>去了。"
  },
  {
    "pk": 3494368,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 5,
    "text": "有四千人作守門的，又有四千人用<e>大衛</e>所做的樂器頌讚耶和華。",
    "comment": "參看 <a href='/CUNP/14/29/25'>代下 29:25</a>, <a href='/CUNP/14/29/28'>28</a> 王又派<u>利未</u>人在耶和華殿中敲鈸，鼓瑟，彈琴，乃照<u>大衛</u>和他先見<u>迦得</u>，並先知<u>拿單</u>所吩咐的，就是耶和華藉先知所吩咐的。……會眾都敬拜，歌唱的歌唱，吹號的吹號，如此直到燔祭獻完了。<p><a href='/CUNP/30/6/5'>摩 6:5</a> 彈琴鼓瑟唱消閑的歌曲，為自己製造樂器，如同<u>大衛</u><na>所造</na>的；"
  },
  {
    "pk": 3494369,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 6,
    "text": "<e>大衛</e>將<e>利未</e>人<e>革順</e>、<e>哥轄</e>、<e>米拉利</e>的子孫分了班次。",
    "comment": "<a href='/CUNP/2/6/16'>出 6:16</a> <u>利未</u>眾子的名字按著他們的後代記在下面：就是<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>。<u>利未</u>一生的歲數是一百三十七歲。<p><a href='/CUNP/4/26/57'>民 26:57</a> <u>利未</u>人，按著他們的各族被數的：屬<u>革順</u>的，有<u>革順</u>族；屬<u>哥轄</u>的，有<u>哥轄</u>族；屬<u>米拉利</u>的，有<u>米拉利</u>族。<p><a href='/CUNP/13/6/1'>代上 6:1</a> <u>利未</u>的兒子是<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>。<p><a href='/CUNP/14/8/14'>代下 8:14</a> <u>所羅門</u>照著他父<u>大衛</u>所定的例，派定祭司的班次，使他們各供己事，又使<u>利未</u>人各盡其職，讚美<na>耶和華</na>，在祭司面前做每日所當做的；又派守門的按著班次看守各門，因為神人<u>大衛</u>是這樣吩咐的。<p><a href='/CUNP/14/29/25'>29:25</a> 王又派<u>利未</u>人在耶和華殿中敲鈸，鼓瑟，彈琴，乃照<u>大衛</u>和他先見<u>迦得</u>，並先知<u>拿單</u>所吩咐的，就是耶和華藉先知所吩咐的。"
  },
  {
    "pk": 3494370,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 7,
    "text": "<e>革順</e>的子孫有<e>拉但</e>和<e>示每</e>。",
    "comment": "<a href='/CUNP/13/26/21'>代上 26:21</a> <u>革順</u>族、<u>拉但</u>子孫裏，作族長的是<u>革順</u>族<u>拉但</u>的子孫<u>耶希伊利</u>。"
  },
  {
    "pk": 3494371,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 8,
    "text": "<e>拉但</e>的長子是<e>耶歇</e>，還有<e>細坦</e>和<e>約珥</e>，共三人。"
  },
  {
    "pk": 3494372,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 9,
    "text": "<e>示每</e>的兒子是<e>示羅密</e>、<e>哈薛</e>、<e>哈蘭</e>三人。這是<e>拉但</e>族的族長。"
  },
  {
    "pk": 3494373,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 10,
    "text": "<e>示每</e>的兒子是<e>雅哈</e>、<e>細拿</e>、<e>耶烏施</e>、<e>比利亞</e>共四人。"
  },
  {
    "pk": 3494374,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 11,
    "text": "<e>雅哈</e>是長子，<e>細撒</e>是次子。但<e>耶烏施</e>和<e>比利亞</e>的子孫不多，所以算為一族。"
  },
  {
    "pk": 3494375,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 12,
    "text": "<e>哥轄</e>的兒子是<e>暗蘭</e>、<e>以斯哈</e>、<e>希伯倫</e>、<e>烏薛</e>共四人。",
    "comment": "<a href='/CUNP/2/6/18'>出 6:18</a> <u>哥轄</u>的兒子是<u>暗蘭</u>、<u>以斯哈</u>、<u>希伯倫</u>、<u>烏薛</u>。<u>哥轄</u>一生的歲數是一百三十三歲。"
  },
  {
    "pk": 3494376,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 13,
    "text": "<e>暗蘭</e>的兒子是<e>亞倫</e>、<e>摩西</e>。<e>亞倫</e>和他的子孫分出來，好分別至聖的物，在耶和華面前燒香、事奉他，奉他的名祝福，直到永遠。",
    "comment": "<a href='/CUNP/2/30/7'>出 30:7</a> <u>亞倫</u>在壇上要燒馨香料做的香；每早晨他收拾燈的時候，要燒這香。<p><a href='/CUNP/4/16/40'>民 16:40</a> 給<u>以色列</u>人作紀念，使<u>亞倫</u>後裔之外的人不得近前來在耶和華面前燒香，免得他遭<u>可拉</u>和他一黨所遭的。這乃是照耶和華藉著<u>摩西</u>所吩咐的。<p><a href='/CUNP/9/2/28'>撒上 2:28</a> 在<u>以色列</u>眾支派中，我不是揀選人作我的祭司，使他燒香，在我壇上獻祭，在我面前穿以弗得，又將<u>以色列</u>人所獻的火祭都賜給你父家嗎？<br><a href='/CUNP/2/28/1'>出 28:1</a>「你要從<u>以色列</u>人中，使你的哥哥<u>亞倫</u>和他的兒子<u>拿答</u>、<u>亞比戶</u>、<u>以利亞撒</u>、<u>以他瑪</u>一同就近你，給我供祭司的職分。<p><a href='/CUNP/58/5/4'>來 5:4</a> 這<na>大祭司的</na>尊榮，沒有人自取。惟要蒙神所召，像<u>亞倫</u>一樣。<br><a href='/CUNP/4/6/23'>民 6:23</a>「你告訴<u>亞倫</u>和他兒子說：你們要這樣為<u>以色列</u>人祝福，說：<br><a href='/CUNP/5/21/5'>申 21:5</a> 祭司<u>利未</u>的子孫要近前來；因為耶和華──你的神揀選了他們事奉他，奉耶和華的名祝福，所有爭訟毆打的事都要憑他們判斷。<br><a href='/CUNP/2/6/20'>出 6:20</a> <u>暗蘭</u>娶了他父親的妹妹<u>約基別</u>為妻，她給他生了<u>亞倫</u>和<u>摩西</u>。<u>暗蘭</u>一生的歲數是一百三十七歲。"
  },
  {
    "pk": 3494377,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 14,
    "text": "至於神人<e>摩西</e>，他的子孫名字記在<e>利未</e>支派的冊上。",
    "comment": "參看 <a href='/CUNP/13/26/23-25'>代上 26:23-25</a> <u>暗蘭</u>族、<u>以斯哈</u>族、<u>希伯倫</u>族、<u>烏泄</u>族<na>也有職分</na>。<u>摩西</u>的孫子、<u>革舜</u>的兒子<u>細布業</u>掌管府庫。還有他的弟兄<u>以利以謝</u>。<u>以利以謝</u>的兒子是<u>利哈比雅</u>；<u>利哈比雅</u>的兒子是<u>耶篩亞</u>；<u>耶篩亞</u>的兒子是<u>約蘭</u>；<u>約蘭</u>的兒子是<u>細基利</u>；<u>細基利</u>的兒子是<u>示羅密</u>。"
  },
  {
    "pk": 3494378,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 15,
    "text": "<e>摩西</e>的兒子是<e>革舜</e>和<e>以利以謝</e>。",
    "comment": "<a href='/CUNP/2/2/22'>出 2:22</a> <u>西坡拉</u>生了一個兒子，<u>摩西</u>給他起名叫<u>革舜</u>，意思說：「因我在外邦作了寄居的。」<p><a href='/CUNP/2/18/3-4'>18:3-4</a> 又帶著<u>西坡拉</u>的兩個兒子，一個名叫<u>革舜</u>，因為<u>摩西</u>說：「我在外邦作了寄居的」；一個名叫<u>以利以謝</u>，因為<na>他說</na>：「我父親的神幫助了我，救我脫離法老的刀。」"
  },
  {
    "pk": 3494379,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 16,
    "text": "<e>革舜</e>的長子是<e>細布業</e>；",
    "comment": "<a href='/CUNP/13/26/24'>代上 26:24</a> <u>摩西</u>的孫子、<u>革舜</u>的兒子<u>細布業</u>掌管府庫。"
  },
  {
    "pk": 3494380,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 17,
    "text": "<e>以利以謝</e>的兒子是<e>利哈比雅</e>。<e>以利以謝</e>沒有別的兒子，但<e>利哈比雅</e>的子孫甚多。",
    "comment": "<a href='/CUNP/13/26/25'>代上 26:25</a> 還有他的弟兄<u>以利以謝</u>。<u>以利以謝</u>的兒子是<u>利哈比雅</u>；<u>利哈比雅</u>的兒子是<u>耶篩亞</u>；<u>耶篩亞</u>的兒子是<u>約蘭</u>；<u>約蘭</u>的兒子是<u>細基利</u>；<u>細基利</u>的兒子是<u>示羅密</u>。"
  },
  {
    "pk": 3494381,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 18,
    "text": "<e>以斯哈</e>的長子是<e>示羅密</e>。"
  },
  {
    "pk": 3494382,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 19,
    "text": "<e>希伯倫</e>的長子是<e>耶利雅</e>，次子是<e>亞瑪利亞</e>，三子是<e>雅哈悉</e>，四子是<e>耶加面</e>。",
    "comment": "<a href='/CUNP/13/24/23'>代上 24:23</a> <u>希伯倫</u><na>的</na>子孫裏有<na>長子</na><u>耶利雅</u>，次子<u>亞瑪利亞</u>，三子<u>雅哈悉</u>，四子<u>耶加面</u>。"
  },
  {
    "pk": 3494383,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 20,
    "text": "<e>烏薛</e>的長子是<e>米迦</e>，次子是<e>耶西雅</e>。"
  },
  {
    "pk": 3494384,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 21,
    "text": "<e>米拉利</e>的兒子是<e>抹利</e>、<e>母示</e>。<e>抹利</e>的兒子是<e>以利亞撒</e>、<e>基士</e>。",
    "comment": "<a href='/CUNP/13/24/29'>代上 24:29</a> <u>基士</u>的子孫裏有<u>耶拉篾</u>。<br><a href='/CUNP/13/24/26'>代上 24:26</a> <u>米拉利</u>的兒子是<u>抹利</u>、<u>母示</u>、<u>雅西雅</u>；<u>雅西雅</u>的兒子有<u>比挪</u>；"
  },
  {
    "pk": 3494385,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 22,
    "text": "<e>以利亞撒</e>死了，沒有兒子，只有女兒，他們本族<e>基士</e>的兒子娶了她們為妻。",
    "comment": "<a href='/CUNP/13/24/28'>代上 24:28</a> <u>抹利</u>的兒子是<u>以利亞撒</u>；<u>以利亞撒</u>沒有兒子。<br>參看 <a href='/CUNP/4/36/6'>民 36:6</a>, <a href='/CUNP/4/36/8'>8</a> 論到<u>西羅非哈</u>的眾女兒，耶和華這樣吩咐說：她們可以隨意嫁人，只是要嫁同宗支派的人。……凡在<u>以色列</u>支派中得了產業的女子必作同宗支派人的妻，好叫<u>以色列</u>人各自承受他祖宗的產業。"
  },
  {
    "pk": 3494386,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 23,
    "text": "<e>母示</e>的兒子是<e>末力</e>、<e>以得</e>、<e>耶利摩</e>共三人。",
    "comment": "<a href='/CUNP/13/24/30'>代上 24:30</a> <u>母示</u>的兒子是<u>末力</u>、<u>以得</u>、<u>耶利摩</u>。按著宗族這都是<u>利未</u>的子孫。"
  },
  {
    "pk": 3494387,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 24,
    "text": "以上<e>利未</e>子孫作族長的，照著男丁的數目，從二十歲以外，都辦耶和華殿的事務。",
    "comment": "<a href='/CUNP/4/10/17'>民 10:17</a>, <a href='/CUNP/4/10/21'>21</a> 帳幕拆卸，<u>革順</u>的子孫和<u>米拉利</u>的子孫就抬著帳幕先往前行。……<u>哥轄</u>人抬著聖物先往前行。他們未到以前，<na>抬帳幕的</na>已經把帳幕支好。<br><a href='/CUNP/13/23/27'>代上 23:27</a> 照著<u>大衛</u>臨終所吩咐的，<u>利未</u>人從二十歲以外的都被數點。<p>參看 <a href='/CUNP/4/1/3'>民 1:3</a> 凡<u>以色列</u>中，從二十歲以外，能出去打仗的，你和<u>亞倫</u>要照他們的軍隊數點。<p><a href='/CUNP/4/4/3'>4:3</a> 從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，全都計算。<p><a href='/CUNP/4/8/24'>8:24</a>「<u>利未</u>人是這樣：從二十五歲以外，他們要前來任職，辦會幕的事。<p><a href='/CUNP/15/3/8'>拉 3:8</a> 百姓到了<u>耶路撒冷</u>神殿的地方。第二年二月，<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>，<u>約薩達</u>的兒子<u>耶書亞</u>和其餘的弟兄，就是祭司、<u>利未</u>人，並一切被擄歸回<u>耶路撒冷</u>的人，都興工建造；又派<u>利未</u>人，從二十歲以外的，督理建造耶和華殿的工作。"
  },
  {
    "pk": 3494388,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 25,
    "text": "<e>大衛</e>說：「耶和華──<e>以色列</e>的神已經使他的百姓平安，他永遠住在<e>耶路撒冷</e>。",
    "comment": "<a href='/CUNP/13/22/18'>代上 22:18</a>「耶和華──你們的神不是與你們同在嗎？不是叫你們四圍都平安嗎？因他已將這地的居民交在我手中，這地就在耶和華與他百姓面前制伏了。"
  },
  {
    "pk": 3494389,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 26,
    "text": "<e>利未</e>人不必再抬帳幕和其中所用的一切器皿了。」",
    "comment": "<a href='/CUNP/4/4/5'>民 4:5</a> 起營的時候，<u>亞倫</u>和他兒子要進去摘下遮掩<na>櫃</na>的幔子，用以蒙蓋法櫃，"
  },
  {
    "pk": 3494390,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 27,
    "text": "照著<e>大衛</e>臨終所吩咐的，<e>利未</e>人從二十歲以外的都被數點。"
  },
  {
    "pk": 3494391,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 28,
    "text": "他們的職任是服事<e>亞倫</e>的子孫，在耶和華的殿和院子，並屋中辦事，潔淨一切聖物，就是辦神殿的事務，"
  },
  {
    "pk": 3494392,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 29,
    "text": "並管理陳設餅，素祭的細麵，或無酵薄餅，或用盤烤，或用油調和的物，又管理各樣的升斗尺度；",
    "comment": "<a href='/CUNP/3/6/20'>利 6:20</a>「當<u>亞倫</u>受膏的日子，他和他子孫所要獻給耶和華的供物，就是細麵伊法十分之一，為常獻的素祭：早晨一半，晚上一半。<p><a href='/CUNP/13/9/29'>代上 9:29</a> 又有人管理器具和聖所的器皿，並細麵、酒、油、乳香、香料。<br><a href='/CUNP/3/19/35'>利 19:35</a>「你們施行審判，不可行不義；在尺、秤、升、斗上也是如此。<br><a href='/CUNP/3/2/5'>利 2:5</a>, <a href='/CUNP/3/2/7'>7</a> 若用鐵鏊上做的物為素祭，就要用調油的無酵細麵，……若用煎盤做的物為素祭，就要用油與細麵做成。<br><a href='/CUNP/3/2/4'>利 2:4</a>「若用爐中烤的物為素祭，就要用調油的無酵細麵餅，或是抹油的無酵薄餅。<br><a href='/CUNP/2/25/30'>出 25:30</a> 又要在桌子上，在我面前，常擺陳設餅。」"
  },
  {
    "pk": 3494393,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 30,
    "text": "每日早晚，站立稱謝讚美耶和華，"
  },
  {
    "pk": 3494394,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 31,
    "text": "又在安息日、月朔，並節期，按數照例，將燔祭常常獻給耶和華；",
    "comment": "<a href='/CUNP/4/10/10'>民 10:10</a> 在你們快樂的日子和節期，並月朔，獻燔祭和平安祭，也要吹號，這都要在你們的神面前作為紀念。我是耶和華──你們的神。」<p><a href='/CUNP/19/81/3'>詩 81:3</a> 當在月朔並月望──我們過節的日期吹角，<br><a href='/CUNP/3/23/4'>利 23:4</a> 耶和華的節期，就是你們到了日期要宣告為聖會的，乃是這些。」"
  },
  {
    "pk": 3494395,
    "translation": "CUNP",
    "book": 13,
    "chapter": 23,
    "verse": 32,
    "text": "又看守會幕和聖所，並守<i>耶和華</i>吩咐他們弟兄<e>亞倫</e>子孫的，辦耶和華殿的事。",
    "comment": "<a href='/CUNP/4/3/6-9'>民 3:6-9</a>「你使<u>利未</u>支派近前來，站在祭司<u>亞倫</u>面前好服事他，替他和會眾在會幕前守所吩咐的，辦理帳幕的事。又要看守會幕的器具，並守所吩咐<u>以色列</u>人的，辦理帳幕的事。你要將<u>利未</u>人給<u>亞倫</u>和他的兒子，因為他們是從<u>以色列</u>人中選出來給他的。<br><a href='/CUNP/4/1/53'>民 1:53</a> 但<u>利未</u>人要在法<na>櫃</na>帳幕的四圍安營，免得忿怒臨到<u>以色列</u>會眾；<u>利未</u>人並要謹守法<na>櫃</na>的帳幕。」"
  }
];
