window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/13/28"] = [
  {
    "pk": 3494524,
    "translation": "CUNP",
    "book": 13,
    "chapter": 28,
    "verse": 1,
    "text": "<e>大衛</e>招聚<e>以色列</e>各支派的首領和輪班服事王的軍長，與千夫長、百夫長，掌管王和王子產業牲畜的，並太監，以及大能的勇士，都到<e>耶路撒冷</e>來。",
    "comment": "<a href='/CUNP/13/27/16'>代上 27:16</a> 管理<u>以色列</u>眾支派的記在下面：管<u>呂便</u>人的是<u>細基利</u>的兒子<u>以利以謝</u>；管<u>西緬</u>人的是<u>瑪迦</u>的兒子<u>示法提雅</u>；<br><a href='/CUNP/13/27/1-2'>代上 27:1-2</a> <u>以色列</u>人的族長、千夫長、百夫長，和官長都分定班次，每班是二萬四千人，週年按月輪流，替換出入服事王。正月第一班的班長是<u>撒巴第業</u>的兒子<u>雅朔班</u>；他班內有二萬四千人。<br><a href='/CUNP/13/27/25'>代上 27:25</a> 掌管王府庫的是<u>亞疊</u>的兒子<u>押斯馬威</u>。掌管田野城邑村莊保障之倉庫的是<u>烏西雅</u>的兒子<u>約拿單</u>。<br><a href='/CUNP/13/11/10'>代上 11:10</a> 以下記錄跟隨<u>大衛</u>勇士的首領，就是奮勇幫助他得國、照著耶和華吩咐<u>以色列</u>人的話、與<u>以色列</u>人一同立他作王的。"
  },
  {
    "pk": 3494525,
    "translation": "CUNP",
    "book": 13,
    "chapter": 28,
    "verse": 2,
    "text": "<e>大衛</e>王就站起來，說：「我的弟兄，我的百姓啊，你們當聽我言，我心裏本想建造殿宇，安放耶和華的約櫃，作為我神的腳凳；我已經預備建造的材料。",
    "comment": "<a href='/CUNP/19/99/5'>詩 99:5</a> 你們當尊崇耶和華──我們的神，在他腳凳前下拜。他本為聖！<p><a href='/CUNP/19/132/7'>132:7</a> 我們要進他的居所，在他腳凳前下拜。<br><a href='/CUNP/10/7/2'>撒下 7:2</a> 那時，王對先知<u>拿單</u>說：「看哪，我住在香柏木的宮中，神的<na>約</na>櫃反在幔子裏。」<p><a href='/CUNP/19/132/3-5'>詩 132:3-5</a> 說：我必不進我的帳幕，也不上我的床榻；我不容我的眼睛睡覺，也不容我的眼目打盹；直等我為耶和華尋得所在，為<u>雅各</u>的大能者尋得居所。"
  },
  {
    "pk": 3494526,
    "translation": "CUNP",
    "book": 13,
    "chapter": 28,
    "verse": 3,
    "text": "只是神對我說：『你不可為我的名建造殿宇；因你是戰士，流了人的血。』",
    "comment": "<a href='/CUNP/10/7/5'>撒下 7:5</a>, <a href='/CUNP/10/7/13'>13</a>「你去告訴我僕人<u>大衛</u>，說耶和華如此說：『你豈可建造殿宇給我居住呢？……他必為我的名建造殿宇；我必堅定他的國位，直到永遠。<p><a href='/CUNP/11/5/3'>王上 5:3</a>「你知道我父親<u>大衛</u>因四圍的爭戰，不能為耶和華──他神的名建殿，直等到耶和華使仇敵都服在他腳下。<p><a href='/CUNP/13/17/4'>代上 17:4</a>「你去告訴我僕人<u>大衛</u>，說耶和華如此說：『你不可建造殿宇給我居住。<p><a href='/CUNP/13/22/8'>22:8</a> 只是耶和華的話臨到我說：『你流了多人的血，打了多次大仗，你不可為我的名建造殿宇，因為你在我眼前使多人的血流在地上。"
  },
  {
    "pk": 3494527,
    "translation": "CUNP",
    "book": 13,
    "chapter": 28,
    "verse": 4,
    "text": "然而，耶和華──<e>以色列</e>的神在我父的全家揀選我作<e>以色列</e>的王，直到永遠。因他揀選<e>猶大</e>為首領；在<e>猶大</e>支派中揀選我父家，在我父的眾子裏喜悅我，立我作<e>以色列</e>眾人的王。",
    "comment": "<a href='/CUNP/1/49/8'>創 49:8</a> <u>猶大</u>啊，你弟兄們必讚美你；你手必掐住仇敵的頸項；你父親的兒子們必向你下拜。<p><a href='/CUNP/13/5/2'>代上 5:2</a> <u>猶大</u>勝過一切弟兄，君王也是從他而出；長子的名分卻歸<u>約瑟</u>。<p><a href='/CUNP/19/60/7'>詩 60:7</a> <u>基列</u>是我的，<u>瑪拿西</u>也是我的。<u>以法蓮</u>是護衛我頭的；<u>猶大</u>是我的杖。<p><a href='/CUNP/19/78/68'>78:68</a> 卻揀選<u>猶大</u>支派──他所喜愛的<u>錫安山</u>；<br><a href='/CUNP/9/16/12-13'>撒上 16:12-13</a> <u>耶西</u>就打發人去叫了他來。他面色光紅，雙目清秀，容貌俊美。耶和華說：「這就是他，你起來膏他。」<u>撒母耳</u>就用角裏的膏油，在他諸兄中膏了他。從這日起，耶和華的靈就大大感動<u>大衛</u>。<u>撒母耳</u>起身回<u>拉瑪</u>去了。<br><a href='/CUNP/9/16/7-13'>撒上 16:7-13</a> 耶和華卻對<u>撒母耳</u>說：「不要看他的外貌和他身材高大，我不揀選他。因為，<na>耶和華</na>不像人看人：人是看外貌；耶和華是看內心。」<u>耶西</u>叫<u>亞比拿達</u>從<u>撒母耳</u>面前經過，<u>撒母耳</u>說：「耶和華也不揀選他。」<u>耶西</u>又叫<u>沙瑪</u>從<u>撒母耳</u>面前經過，<u>撒母耳</u>說：「耶和華也不揀選他。」<u>耶西</u>叫他七個兒子都從<u>撒母耳</u>面前經過，<u>撒母耳</u>說：「這都不是耶和華所揀選的。」<u>撒母耳</u>對<u>耶西</u>說：「你的兒子都在這裏嗎？」他回答說：「還有個小的，現在放羊。」<u>撒母耳</u>對<u>耶西</u>說：「你打發人去叫他來；他若不來，我們必不坐席。」<u>耶西</u>就打發人去叫了他來。他面色光紅，雙目清秀，容貌俊美。耶和華說：「這就是他，你起來膏他。」<u>撒母耳</u>就用角裏的膏油，在他諸兄中膏了他。從這日起，耶和華的靈就大大感動<u>大衛</u>。<u>撒母耳</u>起身回<u>拉瑪</u>去了。<br><a href='/CUNP/9/26/1'>撒上 26:1</a> <u>西弗</u>人到<u>基比亞</u>見<u>掃羅</u>，說：「<u>大衛</u>不是在曠野前的<u>哈基拉山</u>藏著嗎？」"
  },
  {
    "pk": 3494528,
    "translation": "CUNP",
    "book": 13,
    "chapter": 28,
    "verse": 5,
    "text": "耶和華賜我許多兒子，在我兒子中揀選<e>所羅門</e>坐耶和華的國位，治理<e>以色列</e>人。",
    "comment": "<a href='/CUNP/13/3/1'>代上 3:1</a> <u>大衛</u>在<u>希伯崙</u>所生的兒子記在下面：長子<u>暗嫩</u>是<u>耶斯列</u>人<u>亞希暖</u>生的。次子<u>但以利</u>是<u>迦密</u>人<u>亞比該</u>生的。<p><a href='/CUNP/13/23/1'>23:1</a> <u>大衛</u>年紀老邁，日子滿足，就立他兒子<u>所羅門</u>作<u>以色列</u>的王。<br><a href='/CUNP/13/22/9'>代上 22:9</a> 你要生一個兒子，他必作太平的人；我必使他安靜，不被四圍的仇敵擾亂。他的名要叫<u>所羅門</u><small>〔即「太平」之意〕</small>。他在位的日子，我必使<u>以色列</u>人平安康泰。"
  },
  {
    "pk": 3494529,
    "translation": "CUNP",
    "book": 13,
    "chapter": 28,
    "verse": 6,
    "text": "耶和華對我說：『你兒子<e>所羅門</e>必建造我的殿和院宇；因為我揀選他作我的子，我也必作他的父。",
    "comment": "<a href='/CUNP/10/7/13-14'>撒下 7:13-14</a> 他必為我的名建造殿宇；我必堅定他的國位，直到永遠。我要作他的父，他要作我的子；他若犯了罪，我必用人的杖責打他，用人的鞭責罰他。<p><a href='/CUNP/13/22/8'>代上 22:8</a>, <a href='/CUNP/13/22/10'>10</a> 只是耶和華的話臨到我說：『你流了多人的血，打了多次大仗，你不可為我的名建造殿宇，因為你在我眼前使多人的血流在地上。……他必為我的名建造殿宇。他要作我的子；我要作他的父。他作<u>以色列</u>王；我必堅定他的國位，直到永遠。』<p><a href='/CUNP/14/1/9'>代下 1:9</a> 耶和華神啊，現在求你成就向我父<u>大衛</u>所應許的話；因你立我作這民的王，他們如同地上塵沙那樣多。"
  },
  {
    "pk": 3494530,
    "translation": "CUNP",
    "book": 13,
    "chapter": 28,
    "verse": 7,
    "text": "他若恆久遵行我的誡命典章如今日一樣，我就必堅定他的國位，直到永遠。』",
    "comment": "<a href='/CUNP/13/22/13'>代上 22:13</a> 你若謹守遵行耶和華藉<u>摩西</u>吩咐<u>以色列</u>的律例典章，就得亨通。你當剛強壯膽，不要懼怕，也不要驚惶。"
  },
  {
    "pk": 3494531,
    "translation": "CUNP",
    "book": 13,
    "chapter": 28,
    "verse": 8,
    "text": "現今在耶和華的會中，<e>以色列</e>眾人眼前所說的，我們的神也聽見了。你們應當尋求耶和華──你們神的一切誡命，謹守遵行，如此你們可以承受這美地，遺留給你們的子孫，永遠為業。"
  },
  {
    "pk": 3494532,
    "translation": "CUNP",
    "book": 13,
    "chapter": 28,
    "verse": 9,
    "text": "「我兒<e>所羅門</e>哪，你當認識耶和華──你父的神，誠心樂意地事奉他；因為他鑒察眾人的心，知道一切心思意念。你若尋求他，他必使你尋見；你若離棄他，他必永遠丟棄你。",
    "comment": "<a href='/CUNP/9/16/7'>撒上 16:7</a> 耶和華卻對<u>撒母耳</u>說：「不要看他的外貌和他身材高大，我不揀選他。因為，<na>耶和華</na>不像人看人：人是看外貌；耶和華是看內心。」<p><a href='/CUNP/11/8/39'>王上 8:39</a> 求你在天上你的居所垂聽赦免。你是知道人心的，要照各人所行的待他們（惟有你知道世人的心），<p><a href='/CUNP/13/29/17'>代上 29:17</a> 我的神啊，我知道你察驗人心，喜悅正直；我以正直的心樂意獻上這一切物。現在我喜歡見你的民在這裏都樂意奉獻與你。<p><a href='/CUNP/19/7/9'>詩 7:9</a> 願惡人的惡斷絕！願你堅立義人！因為公義的神察驗人的心腸肺腑。<p><a href='/CUNP/19/139/2'>139:2</a> 我坐下，我起來，你都曉得；你從遠處知道我的意念。<p><a href='/CUNP/20/17/3'>箴 17:3</a> 鼎為煉銀，爐為煉金；惟有耶和華熬煉人心。<p><a href='/CUNP/24/11/20'>耶 11:20</a> 按公義判斷、察驗人肺腑心腸的萬軍之耶和華啊，我卻要見你在他們身上報仇，因我將我的案件向你稟明了。<p><a href='/CUNP/24/17/10'>17:10</a> 我──耶和華是鑒察人心、試驗人肺腑的，要照各人所行的和他做事的結果報應他。<p><a href='/CUNP/24/20/12'>20:12</a> 試驗義人、察看人肺腑心腸的萬軍之耶和華啊，求你容我見你在他們身上報仇，因我將我的案件向你稟明了。<p><a href='/CUNP/66/2/23'>啟 2:23</a> 我又要殺死她的黨類<small>〔「黨類」原文作「兒女」〕</small>，叫眾教會知道，我是那察看人肺腑心腸的，並要照你們的行為報應你們各人。<br><a href='/CUNP/14/15/2'>代下 15:2</a> 他出來迎接<u>亞撒</u>，對他說：「<u>亞撒</u>和<u>猶大</u>、<u>便雅憫</u>眾人哪，要聽我說：你們若順從耶和華，耶和華必與你們同在；你們若尋求他，就必尋見；你們若離棄他，他必離棄你們。<br><a href='/CUNP/24/9/24'>耶 9:24</a> 誇口的卻因他有聰明，認識我是耶和華，又知道我喜悅在世上施行慈愛、公平，和公義，以此誇口。這是耶和華說的。」<p><a href='/CUNP/28/4/1'>何 4:1</a> <u>以色列</u>人哪，你們當聽耶和華的話。耶和華與這地的居民爭辯，因這地上無誠實，無良善，無人認識神。<p><a href='/CUNP/43/17/3'>約 17:3</a> 認識你──獨一的真神，並且認識你所差來的耶穌基督，這就是永生。<br><a href='/CUNP/12/20/3'>王下 20:3</a>「耶和華啊，求你記念我在你面前怎樣存完全的心，按誠實行事，又做你眼中所看為善的。」<u>希西家</u>就痛哭了。<p><a href='/CUNP/19/101/2'>詩 101:2</a> 我要用智慧行完全的道。你幾時到我這裏來呢？我要存完全的心行在我家中。"
  },
  {
    "pk": 3494533,
    "translation": "CUNP",
    "book": 13,
    "chapter": 28,
    "verse": 10,
    "text": "你當謹慎，因耶和華揀選你建造殿宇作為聖所。你當剛強去行。」",
    "comment": "<a href='/CUNP/13/28/6'>代上 28:6</a> 耶和華對我說：『你兒子<u>所羅門</u>必建造我的殿和院宇；因為我揀選他作我的子，我也必作他的父。"
  },
  {
    "pk": 3494534,
    "translation": "CUNP",
    "book": 13,
    "chapter": 28,
    "verse": 11,
    "text": "<e>大衛</e>將<i>殿的</i>遊廊、旁屋、府庫、樓房、內殿，和施恩所的樣式指示他兒子<e>所羅門</e>，",
    "comment": "參看 <a href='/CUNP/2/25/40'>出 25:40</a> 要謹慎做這些物件，都要照著在山上指示你的樣式。」<p><a href='/CUNP/13/28/19'>代上 28:19</a> <u>大衛</u>說：「這一切工作的樣式都是耶和華用手劃出來使我明白的。」"
  },
  {
    "pk": 3494535,
    "translation": "CUNP",
    "book": 13,
    "chapter": 28,
    "verse": 12,
    "text": "又將被靈感動所得的樣式，就是耶和華神殿的院子、周圍的房屋、殿的府庫，和聖物府庫的一切樣式都指示他；",
    "comment": "<a href='/CUNP/13/26/20'>代上 26:20</a> <u>利未</u>子孫中有<u>亞希雅</u>掌管神殿的府庫和聖物的府庫。"
  },
  {
    "pk": 3494536,
    "translation": "CUNP",
    "book": 13,
    "chapter": 28,
    "verse": 13,
    "text": "又指示他祭司和<e>利未</e>人的班次與耶和華殿裏各樣的工作，並耶和華殿裏一切器皿的樣式，"
  },
  {
    "pk": 3494537,
    "translation": "CUNP",
    "book": 13,
    "chapter": 28,
    "verse": 14,
    "text": "以及各樣應用金器的分兩和各樣應用銀器的分兩，"
  },
  {
    "pk": 3494538,
    "translation": "CUNP",
    "book": 13,
    "chapter": 28,
    "verse": 15,
    "text": "金燈臺和金燈的分兩，銀燈臺和銀燈的分兩，輕重各都合宜；"
  },
  {
    "pk": 3494539,
    "translation": "CUNP",
    "book": 13,
    "chapter": 28,
    "verse": 16,
    "text": "陳設餅金桌子的分兩，銀桌子的分兩，"
  },
  {
    "pk": 3494540,
    "translation": "CUNP",
    "book": 13,
    "chapter": 28,
    "verse": 17,
    "text": "精金的肉叉子、盤子，和爵的分兩，各金碗與各銀碗的分兩，"
  },
  {
    "pk": 3494541,
    "translation": "CUNP",
    "book": 13,
    "chapter": 28,
    "verse": 18,
    "text": "精金香壇的分兩，並用金子做基路伯；基路伯<sup>〔原文作「用金子作車式的基路伯」〕</sup>張開<i>翅膀</i>，遮掩耶和華的約櫃。",
    "comment": "<a href='/CUNP/2/25/18-22'>出 25:18-22</a> 要用金子錘出兩個基路伯來，安在施恩座的兩頭。這頭做一個基路伯，那頭做一個基路伯，二基路伯要接連一塊，在施恩座的兩頭。二基路伯要高張翅膀，遮掩施恩座。基路伯要臉對臉，朝著施恩座。要將施恩座安在櫃的上邊，又將我所要賜給你的法<na>版</na>放在櫃裏。我要在那裏與你相會，又要從法櫃施恩座上二基路伯中間，和你說我所要吩咐你傳給<u>以色列</u>人的一切事。」<p><a href='/CUNP/9/4/4'>撒上 4:4</a> 於是百姓打發人到<u>示羅</u>，從那裏將坐在二基路伯上萬軍之耶和華的約櫃抬來。<u>以利</u>的兩個兒子<u>何弗尼</u>、<u>非尼哈</u>與神的約櫃同來。<p><a href='/CUNP/11/6/23'>王上 6:23</a> 他用橄欖木做兩個基路伯，各高十肘，安在內殿。"
  },
  {
    "pk": 3494542,
    "translation": "CUNP",
    "book": 13,
    "chapter": 28,
    "verse": 19,
    "text": "<e>大衛</e>說：「這一切工作的樣式都是耶和華用手劃出來使我明白的。」",
    "comment": "參看 <a href='/CUNP/2/25/40'>出 25:40</a> 要謹慎做這些物件，都要照著在山上指示你的樣式。」<p><a href='/CUNP/13/28/11-12'>代上 28:11-12</a> <u>大衛</u>將<na>殿的</na>遊廊、旁屋、府庫、樓房、內殿，和施恩所的樣式指示他兒子<u>所羅門</u>，又將被靈感動所得的樣式，就是耶和華神殿的院子、周圍的房屋、殿的府庫，和聖物府庫的一切樣式都指示他；"
  },
  {
    "pk": 3494543,
    "translation": "CUNP",
    "book": 13,
    "chapter": 28,
    "verse": 20,
    "text": "<e>大衛</e>又對他兒子<e>所羅門</e>說：「你當剛強壯膽去行！不要懼怕，也不要驚惶。因為耶和華神就是我的神，與你同在；他必不撇下你，也不丟棄你，直到耶和華殿的工作都完畢了。",
    "comment": "<a href='/CUNP/6/1/5'>書 1:5</a> 你平生的日子，必無一人能在你面前站立得住。我怎樣與<u>摩西</u>同在，也必照樣與你同在；我必不撇下你，也不丟棄你。<br><a href='/CUNP/5/31/7-8'>申 31:7-8</a> <u>摩西</u>召了<u>約書亞</u>來，在<u>以色列</u>眾人眼前對他說：「你當剛強壯膽！因為，你要和這百姓一同進入耶和華向他們列祖起誓應許所賜之地；你也要使他們承受那地為業。耶和華必在你前面行；他必與你同在，必不撇下你，也不丟棄你。不要懼怕，也不要驚惶。」<p><a href='/CUNP/6/1/6-7'>書 1:6-7</a>, <a href='/CUNP/6/1/9'>9</a> 你當剛強壯膽！因為你必使這百姓承受那地為業，就是我向他們列祖起誓應許賜給他們的地。只要剛強，大大壯膽，謹守遵行我僕人<u>摩西</u>所吩咐你的一切律法，不可偏離左右，使你無論往哪裏去，都可以順利。……我豈沒有吩咐你嗎？你當剛強壯膽！不要懼怕，也不要驚惶；因為你無論往哪裏去，耶和華──你的神必與你同在。」<p><a href='/CUNP/13/22/13'>代上 22:13</a> 你若謹守遵行耶和華藉<u>摩西</u>吩咐<u>以色列</u>的律例典章，就得亨通。你當剛強壯膽，不要懼怕，也不要驚惶。"
  },
  {
    "pk": 3494544,
    "translation": "CUNP",
    "book": 13,
    "chapter": 28,
    "verse": 21,
    "text": "有祭司和<e>利未</e>人的各班，為要辦理神殿各樣的事，又有靈巧的人在各樣的工作上樂意幫助你；並有眾首領和眾民一心聽從你的命令。」",
    "comment": "代上二四～二六<br><a href='/CUNP/2/35/25-26'>出 35:25-26</a> 凡心中有智慧的婦女親手紡線，把所紡的藍色、紫色、朱紅色<na>線</na>，和細麻都拿了來。凡有智慧、心裏受感的婦女就紡山羊<na>毛</na>。<p><a href='/CUNP/2/36/1-2'>36:1-2</a>「<u>比撒列</u>和<u>亞何利亞伯</u>，並一切心裏有智慧的，就是蒙耶和華賜智慧聰明、叫他知道做聖所各樣使用之工的，都要照耶和華所吩咐的做工。」凡耶和華賜他心裏有智慧、而且受感前來做這工的，<u>摩西</u>把他們和<u>比撒列</u>並<u>亞何利亞伯</u>一同召來。"
  }
];
