window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/13/29"] = [
  {
    "pk": 3494545,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 1,
    "text": "<e>大衛</e>王對會眾說：「我兒子<e>所羅門</e>是神特選的，還年幼嬌嫩；這工程甚大，因這殿不是為人，乃是為耶和華神建造的。",
    "comment": "<a href='/CUNP/11/3/7'>王上 3:7</a> 耶和華──我的神啊，如今你使僕人接續我父親<u>大衛</u>作王；但我是幼童，不知道應當怎樣出入。<p><a href='/CUNP/13/22/5'>代上 22:5</a> <u>大衛</u>說：「我兒子<u>所羅門</u>還年幼嬌嫩，要為耶和華建造的殿宇必須高大輝煌，使名譽榮耀傳遍萬國；所以我要為殿預備材料。」於是，<u>大衛</u>在未死之先預備的材料甚多。<p><a href='/CUNP/20/4/3'>箴 4:3</a> 我在父親面前為孝子，在母親眼中為獨一的嬌兒。"
  },
  {
    "pk": 3494546,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 2,
    "text": "我為我神的殿已經盡力，預備金子做金器，銀子做銀器，銅做銅器，鐵做鐵器，木做木器，還有紅瑪瑙可鑲嵌的寶石，彩石和一切的寶石，並許多漢白玉。",
    "comment": "參看 <a href='/CUNP/23/54/11-12'>賽 54:11-12</a> 你這受困苦、被風飄蕩不得安慰的人哪，我必以彩色安置你的石頭，以藍寶石立定你的根基；又以紅寶石造你的女牆，以紅玉造你的城門，以寶石造你四圍的邊界<small>〔或作「外郭」〕</small>。<p><a href='/CUNP/66/21/18'>啟 21:18</a> 牆是碧玉造的；城是精金的，如同明淨的玻璃。"
  },
  {
    "pk": 3494547,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 3,
    "text": "且因我心中愛慕我神的殿，就在預備建造聖殿的材料之外，又將我自己積蓄的金銀獻上，建造我神的殿，"
  },
  {
    "pk": 3494548,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 4,
    "text": "就是<e>俄斐</e>金三千他連得、精鍊的銀子七千他連得，以貼殿牆。",
    "comment": "<a href='/CUNP/11/9/28'>王上 9:28</a> 他們到了<u>俄斐</u>，從那裏得了四百二十他連得金子，運到<u>所羅門</u>王那裏。"
  },
  {
    "pk": 3494549,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 5,
    "text": "金子做金器，銀子做銀器，並藉匠人的手製造一切。今日有誰樂意將自己獻給耶和華呢？」"
  },
  {
    "pk": 3494550,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 6,
    "text": "於是，眾族長和<e>以色列</e>各支派的首領、千夫長、百夫長，並監管王工的官長，都樂意獻上。",
    "comment": "<a href='/CUNP/13/27/25'>代上 27:25</a> 掌管王府庫的是<u>亞疊</u>的兒子<u>押斯馬威</u>。掌管田野城邑村莊保障之倉庫的是<u>烏西雅</u>的兒子<u>約拿單</u>。<br><a href='/CUNP/13/27/1'>代上 27:1</a> <u>以色列</u>人的族長、千夫長、百夫長，和官長都分定班次，每班是二萬四千人，週年按月輪流，替換出入服事王。"
  },
  {
    "pk": 3494551,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 7,
    "text": "他們為神殿的使用獻上金子五千他連得零一萬達利克，銀子一萬他連得，銅一萬八千他連得，鐵十萬他連得。"
  },
  {
    "pk": 3494552,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 8,
    "text": "凡有<i>寶</i>石的都交給<e>革順</e>人<e>耶歇</e>，送入耶和華殿的府庫。",
    "comment": "<a href='/CUNP/13/26/21'>代上 26:21</a> <u>革順</u>族、<u>拉但</u>子孫裏，作族長的是<u>革順</u>族<u>拉但</u>的子孫<u>耶希伊利</u>。"
  },
  {
    "pk": 3494553,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 9,
    "text": "因這些人誠心樂意獻給耶和華，百姓就歡喜，<e>大衛</e>王也大大歡喜。",
    "comment": "<a href='/CUNP/47/9/7'>林後 9:7</a> 各人要隨本心所酌定的，不要作難，不要勉強，因為捐得樂意的人是神所喜愛的。"
  },
  {
    "pk": 3494554,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 10,
    "text": "所以，<e>大衛</e>在會眾面前稱頌耶和華說：「耶和華──我們的父，<e>以色列</e>的神是應當稱頌，直到永永遠遠的！"
  },
  {
    "pk": 3494555,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 11,
    "text": "耶和華啊，尊大、能力、榮耀、強勝、威嚴都是你的；凡天上地下的都是你的；國度也是你的，並且你為至高，為萬有之首。",
    "comment": "<a href='/CUNP/40/6/13'>太 6:13</a> 不叫我們遇見試探；救我們脫離凶惡<small>〔或作「脫離惡者」〕</small>。因為國度、權柄、榮耀，全是你的，直到永遠。阿們！<p><a href='/CUNP/54/1/17'>提前 1:17</a> 但願尊貴、榮耀歸與那不能朽壞、不能看見、永世的君王、獨一的神，直到永永遠遠。阿們！<p><a href='/CUNP/66/5/13'>啟 5:13</a> 我又聽見在天上、地上、地底下、滄海裏，和天地間一切所有被造之物，都說：但願頌讚、尊貴、榮耀、權勢都歸給坐寶座的和羔羊，直到永永遠遠！"
  },
  {
    "pk": 3494556,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 12,
    "text": "豐富尊榮都從你而來，你也治理萬物。在你手裏有大能大力，使人尊大強盛都出於你。",
    "comment": "<a href='/CUNP/45/11/36'>羅 11:36</a> 因為萬有都是本於他，倚靠他，歸於他。願榮耀歸給他，直到永遠。阿們！"
  },
  {
    "pk": 3494557,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 13,
    "text": "我們的神啊，現在我們稱謝你，讚美你榮耀之名！"
  },
  {
    "pk": 3494558,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 14,
    "text": "「我算甚麼，我的民算甚麼，竟能如此樂意奉獻？因為萬物都從你而來，我們把從你而得的獻給你。"
  },
  {
    "pk": 3494559,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 15,
    "text": "我們在你面前是客旅，是寄居的，與我們列祖一樣。我們在世的日子如影兒，不能長存<sup>〔或作「沒有長存的指望」〕</sup>。",
    "comment": "<a href='/CUNP/18/14/2'>伯 14:2</a> 出來如花，又被割下，飛去如影，不能存留。<p><a href='/CUNP/19/90/9'>詩 90:9</a> 我們經過的日子都在你震怒之下；我們度盡的年歲好像一聲歎息。<p><a href='/CUNP/19/102/11'>102:11</a> 我的年日如日影偏斜；我也如草枯乾。<p><a href='/CUNP/19/144/4'>144:4</a> 人好像一口氣；他的年日如同影兒快快過去。<br><a href='/CUNP/19/39/12'>詩 39:12</a> 耶和華啊，求你聽我的禱告，留心聽我的呼求！我流淚，求你不要靜默無聲！因為我在你面前是客旅，是寄居的，像我列祖一般。<p><a href='/CUNP/58/11/13'>來 11:13</a> 這些人都是存著信心死的，並沒有得著所應許的；卻從遠處望見，且歡喜迎接，又承認自己在世上是客旅，是寄居的。<p><a href='/CUNP/60/2/11'>彼前 2:11</a> 親愛的<na>弟兄</na>啊，你們是客旅，是寄居的。我勸你們要禁戒肉體的私慾；這私慾是與靈魂爭戰的。"
  },
  {
    "pk": 3494560,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 16,
    "text": "耶和華──我們的神啊，我們預備這許多材料，要為你的聖名建造殿宇，都是從你而來，都是屬你的。"
  },
  {
    "pk": 3494561,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 17,
    "text": "我的神啊，我知道你察驗人心，喜悅正直；我以正直的心樂意獻上這一切物。現在我喜歡見你的民在這裏都樂意奉獻與你。",
    "comment": "<a href='/CUNP/20/11/20'>箴 11:20</a> 心中乖僻的，為耶和華所憎惡；行事完全的，為他所喜悅。<br><a href='/CUNP/9/16/7'>撒上 16:7</a> 耶和華卻對<u>撒母耳</u>說：「不要看他的外貌和他身材高大，我不揀選他。因為，<na>耶和華</na>不像人看人：人是看外貌；耶和華是看內心。」<p><a href='/CUNP/13/28/9'>代上 28:9</a>「我兒<u>所羅門</u>哪，你當認識耶和華──你父的神，誠心樂意地事奉他；因為他鑒察眾人的心，知道一切心思意念。你若尋求他，他必使你尋見；你若離棄他，他必永遠丟棄你。"
  },
  {
    "pk": 3494562,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 18,
    "text": "耶和華──我們列祖<e>亞伯拉罕</e>、<e>以撒</e>、<e>以色列</e>的神啊，求你使你的民常存這樣的心思意念，堅定他們的心歸向你，"
  },
  {
    "pk": 3494563,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 19,
    "text": "又求你賜我兒子<e>所羅門</e>誠實的心，遵守你的命令、法度、律例，成就這一切的事，用我所預備的建造殿宇。」",
    "comment": "<a href='/CUNP/19/72/1'>詩 72:1</a> 〔所羅門的詩。〕神啊，求你將判斷的權柄賜給王，將公義賜給王的兒子。<br><a href='/CUNP/13/29/2'>代上 29:2</a> 我為我神的殿已經盡力，預備金子做金器，銀子做銀器，銅做銅器，鐵做鐵器，木做木器，還有紅瑪瑙可鑲嵌的寶石，彩石和一切的寶石，並許多漢白玉。<p><a href='/CUNP/13/22/14'>22:14</a> 我在困難之中為耶和華的殿預備了金子十萬他連得，銀子一百萬他連得，銅和鐵多得無法可稱；我也預備了木頭、石頭，你還可以增添。"
  },
  {
    "pk": 3494564,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 20,
    "text": "<e>大衛</e>對全會眾說：「你們應當稱頌耶和華──你們的神。」於是會眾稱頌耶和華──他們列祖的神，低頭拜耶和華與王。"
  },
  {
    "pk": 3494565,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 21,
    "text": "次日，他們向耶和華獻<i>平安</i>祭和燔祭，就是獻公牛一千隻，公綿羊一千隻，羊羔一千隻，並同獻的奠祭；又為<e>以色列</e>眾人獻許多的祭。那日，他們在耶和華面前吃喝，大大歡樂。"
  },
  {
    "pk": 3494566,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 22,
    "text": "他們奉耶和華的命再膏<e>大衛</e>的兒子<e>所羅門</e>作王，又膏<e>撒督</e>作祭司。",
    "comment": "<a href='/CUNP/11/1/35'>王上 1:35</a>, <a href='/CUNP/11/1/39'>39</a> 然後要跟隨他上來，使他坐在我的位上，接續我作王。我已立他作<u>以色列</u>和<u>猶大</u>的君。」……祭司<u>撒督</u>就從帳幕中取了盛膏油的角來，用膏膏<u>所羅門</u>。人就吹角，眾民都說：「願<u>所羅門</u>王萬歲！」"
  },
  {
    "pk": 3494567,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 23,
    "text": "於是<e>所羅門</e>坐在耶和華所賜的位上，接續他父親<e>大衛</e>作王，萬事亨通；<e>以色列</e>眾人也都聽從他。"
  },
  {
    "pk": 3494568,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 24,
    "text": "眾首領和勇士，並<e>大衛</e>王的眾子，都順服<e>所羅門</e>王。",
    "comment": "<a href='/CUNP/21/8/2'>傳 8:2</a> 我<na>勸你</na>遵守王的命令；既指神起誓，理當如此。"
  },
  {
    "pk": 3494569,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 25,
    "text": "耶和華使<e>所羅門</e>在<e>以色列</e>眾人眼前甚為尊大，極其威嚴，勝過在他以前的<e>以色列</e>王。",
    "comment": "<a href='/CUNP/11/3/13'>王上 3:13</a> 你所沒有求的，我也賜給你，就是富足、尊榮，使你在世的日子，列王中沒有一個能比你的。<p><a href='/CUNP/14/1/12'>代下 1:12</a> 我必賜你智慧聰明，也必賜你資財、豐富、尊榮。在你以前的列王都沒有這樣，在你以後也必沒有這樣的。」<p><a href='/CUNP/21/2/9'>傳 2:9</a> 這樣，我就日見昌盛，勝過以前在<u>耶路撒冷</u>的眾人。我的智慧仍然存留。"
  },
  {
    "pk": 3494570,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 26,
    "text": "<e>耶西</e>的兒子<e>大衛</e>作<e>以色列</e>眾人的王，"
  },
  {
    "pk": 3494571,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 27,
    "text": "作王共四十年：在<e>希伯崙</e>作王七年，在<e>耶路撒冷</e>作王三十三年。",
    "comment": "<a href='/CUNP/10/5/5'>撒下 5:5</a> 在<u>希伯崙</u>作<u>猶大</u>王七年零六個月，在<u>耶路撒冷</u>作<u>以色列</u>和<u>猶大</u>王三十三年。<br><a href='/CUNP/10/5/4'>撒下 5:4</a> <u>大衛</u>登基的時候年三十歲，在位四十年；<p><a href='/CUNP/11/2/11'>王上 2:11</a> <u>大衛</u>作<u>以色列</u>王四十年：在<u>希伯崙</u>作王七年，在<u>耶路撒冷</u>作王三十三年。"
  },
  {
    "pk": 3494572,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 28,
    "text": "他年紀老邁，日子滿足，享受豐富、尊榮，就死了。他兒子<e>所羅門</e>接續他作王。",
    "comment": "<a href='/CUNP/1/25/8'>創 25:8</a> <u>亞伯拉罕</u>壽高年邁，氣絕而死，歸到他列祖<small>〔原文作「本民」〕</small>那裏。<br><a href='/CUNP/13/23/1'>代上 23:1</a> <u>大衛</u>年紀老邁，日子滿足，就立他兒子<u>所羅門</u>作<u>以色列</u>的王。"
  },
  {
    "pk": 3494573,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 29,
    "text": "<e>大衛</e>王始終的事都寫在先見<e>撒母耳</e>的書上和先知<e>拿單</e>並先見<e>迦得</e>的書上。"
  },
  {
    "pk": 3494574,
    "translation": "CUNP",
    "book": 13,
    "chapter": 29,
    "verse": 30,
    "text": "他的國事和他的勇力，以及他和<e>以色列</e>並列國所經過的事都寫在這書上。",
    "comment": "<a href='/CUNP/27/2/21'>但 2:21</a> 他改變時候、日期，廢王，立王，將智慧賜與智慧人，將知識賜與聰明人。"
  }
];
