window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/42/02"] = [
  {
    "pk": 3508353,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 1,
    "text": "當那些日子，凱撒<e>奧古斯都</e>有旨意下來，叫天下人民都報名上冊。"
  },
  {
    "pk": 3508354,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 2,
    "text": "這是<e>居里扭</e>作<e>敘利亞</e>巡撫的時候，頭一次行報名上冊的事。",
    "comment": "<a href='/CUNP/44/5/37'>徒 5:37</a> 此後，報名上冊的時候，又有<u>加利利</u>的<u>猶大</u>起來，引誘些百姓跟從他；他也滅亡，附從他的人也都四散了。"
  },
  {
    "pk": 3508355,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 3,
    "text": "眾人各歸各城，報名上冊。"
  },
  {
    "pk": 3508356,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 4,
    "text": "<e>約瑟</e>也從<e>加利利</e>的<e>拿撒勒</e>城上<e>猶太</e>去，到了<e>大衛</e>的城，名叫<e>伯利恆</e>，因他本是<e>大衛</e>一族一家的人，",
    "comment": "<a href='/CUNP/40/1/16'>太 1:16</a> <u>雅各</u>生<u>約瑟</u>，就是<u>馬利亞</u>的丈夫。那稱為基督的耶穌是從<u>馬利亞</u>生的。<p><a href='/CUNP/42/1/27'>路 1:27</a> 到一個童女那裏，是已經許配<u>大衛</u>家的一個人，名叫<u>約瑟</u>。童女的名字叫<u>馬利亞</u>；<br><a href='/CUNP/9/16/1'>撒上 16:1</a>, <a href='/CUNP/9/16/4'>4</a> 耶和華對<u>撒母耳</u>說：「我既厭棄<u>掃羅</u>作<u>以色列</u>的王，你為他悲傷要到幾時呢？你將膏油盛滿了角，我差遣你往<u>伯利恆</u>人<u>耶西</u>那裏去；因為我在他眾子之內，預定一個作王的。」……<u>撒母耳</u>就照耶和華的話去行。到了<u>伯利恆</u>，那城裏的長老都戰戰兢兢地出來迎接他，問他說：「你是為平安來的嗎？」<p><a href='/CUNP/43/7/42'>約 7:42</a> 經上豈不是說『基督是<u>大衛</u>的後裔，從<u>大衛</u>本鄉<u>伯利恆</u>出來的』嗎？」"
  },
  {
    "pk": 3508357,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 5,
    "text": "要和他所聘之妻<e>馬利亞</e>一同報名上冊。那時<e>馬利亞</e>的身孕已經重了。",
    "comment": "<a href='/CUNP/40/1/16'>太 1:16</a> <u>雅各</u>生<u>約瑟</u>，就是<u>馬利亞</u>的丈夫。那稱為基督的耶穌是從<u>馬利亞</u>生的。<p><a href='/CUNP/42/1/27'>路 1:27</a> 到一個童女那裏，是已經許配<u>大衛</u>家的一個人，名叫<u>約瑟</u>。童女的名字叫<u>馬利亞</u>；"
  },
  {
    "pk": 3508358,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 6,
    "text": "他們在那裏的時候，<e>馬利亞</e>的產期到了，"
  },
  {
    "pk": 3508359,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 7,
    "text": "就生了頭胎的兒子，用布包起來，放在馬槽裏，因為客店裏沒有地方。",
    "comment": "<a href='/CUNP/40/1/25'>太 1:25</a> 只是沒有和她同房，等她生了兒子<small>〔有古卷作「等她生了頭胎的兒子」〕</small>，就給他起名叫耶穌。"
  },
  {
    "pk": 3508360,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 8,
    "text": "在<e>伯利恆</e>之野地裏有牧羊的人，夜間按著更次看守羊群。"
  },
  {
    "pk": 3508361,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 9,
    "text": "有主的使者站在他們旁邊，主的榮光四面照著他們；牧羊的人就甚懼怕。",
    "comment": "<a href='/CUNP/42/1/12'>路 1:12</a> <u>撒迦利亞</u>看見，就驚慌害怕。"
  },
  {
    "pk": 3508362,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 10,
    "text": "那天使對他們說：「不要懼怕！我報給你們大喜的信息，是關乎萬民的；",
    "comment": "<a href='/CUNP/1/12/3'>創 12:3</a> 為你祝福的，我必賜福與他；那咒詛你的，我必咒詛他。地上的萬族都要因你得福。」<p><a href='/CUNP/40/28/19'>太 28:19</a> 所以，你們要去，使萬民作我的門徒，奉父、子、聖靈的名給他們施洗<small>〔或作「給他們施洗，歸於父子聖靈的名。」〕</small>。<p><a href='/CUNP/41/1/15'>可 1:15</a> 說：「日期滿了，神的國近了。你們當悔改，信福音！」<p><a href='/CUNP/42/2/31-32'>路 2:31-32</a> 就是你在萬民面前所預備的：是照亮外邦人的光，又是你民<u>以色列</u>的榮耀。<p><a href='/CUNP/42/24/47'>24:47</a> 並且人要奉他的名傳悔改、赦罪的道，從<u>耶路撒冷</u>起直傳到萬邦。<p><a href='/CUNP/51/1/23'>西 1:23</a> 只要你們在所信的道上恆心，根基穩固，堅定不移，不致被引動失去<small>〔原文作「離開」〕</small>福音的盼望。這福音就是你們所聽過的，也是傳與普天下萬人聽的<small>〔「萬人」原文作「凡受造的」〕</small>，我──<u>保羅</u>也作了這福音的執事。"
  },
  {
    "pk": 3508363,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 11,
    "text": "因今天在<e>大衛</e>的城裏，為你們生了救主，就是主基督。",
    "comment": "<a href='/CUNP/23/9/6'>賽 9:6</a> 因有一嬰孩為我們而生；有一子賜給我們。政權必擔在他的肩頭上；他名稱為「奇妙策士、全能的神、永在的父、和平的君」。<br><a href='/CUNP/40/1/16'>太 1:16</a> <u>雅各</u>生<u>約瑟</u>，就是<u>馬利亞</u>的丈夫。那稱為基督的耶穌是從<u>馬利亞</u>生的。<p><a href='/CUNP/40/16/16'>16:16</a> <u>西門‧彼得</u>回答說：「你是基督，是永生神的兒子。」<p><a href='/CUNP/42/1/43'>路 1:43</a> 我主的母到我這裏來，這是從哪裏得的呢？<p><a href='/CUNP/44/2/36'>徒 2:36</a>「故此，<u>以色列</u>全家當確實地知道，你們釘在十字架上的這位耶穌，神已經立他為主，為基督了。」<p><a href='/CUNP/44/10/36'>10:36</a> 神藉著耶穌基督（他是萬有的主）傳和平的福音，將這道賜給<u>以色列</u>人。<p><a href='/CUNP/50/2/11'>腓 2:11</a> 無不口稱「耶穌基督為主」，使榮耀歸與父神。<br><a href='/CUNP/40/1/21'>太 1:21</a> 她將要生一個兒子，你要給他起名叫耶穌，因他要將自己的百姓從罪惡裏救出來。」"
  },
  {
    "pk": 3508364,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 12,
    "text": "你們要看見一個嬰孩，包著布，臥在<i>馬</i>槽裏，那就是記號了。」"
  },
  {
    "pk": 3508365,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 13,
    "text": "忽然，有一大隊天兵同那天使讚美神說：<br/>",
    "comment": "<a href='/CUNP/1/28/12'>創 28:12</a> 夢見一個梯子立在地上，梯子的頭頂著天，有神的使者在梯子上，上去下來。<p><a href='/CUNP/1/32/1-2'>32:1-2</a> <u>雅各</u>仍舊行路，神的使者遇見他。<u>雅各</u>看見他們就說：「這是神的軍兵」，於是給那地方起名叫<u>瑪哈念</u><small>〔就是「二軍兵」的意思〕</small>。<p><a href='/CUNP/19/103/20-21'>詩 103:20-21</a> 聽從他命令、成全他旨意、有大能的天使，都要稱頌耶和華！你們作他的諸軍，作他的僕役，行他所喜悅的，都要稱頌耶和華！<p><a href='/CUNP/19/148/2'>148:2</a> 他的眾使者都要讚美他！他的諸軍都要讚美他！<p><a href='/CUNP/27/7/10'>但 7:10</a> 從他面前有火，像河發出；事奉他的有千千，在他面前侍立的有萬萬；他坐著要行審判，案卷都展開了。<p><a href='/CUNP/58/1/14'>來 1:14</a> 天使豈不都是服役的靈、奉差遣為那將要承受救恩的人效力嗎？<p><a href='/CUNP/66/5/11'>啟 5:11</a> 我又看見且聽見，寶座與活物並長老的周圍有許多天使的聲音；他們的數目有千千萬萬，"
  },
  {
    "pk": 3508366,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 14,
    "text": "在至高之處榮耀歸與神！在地上平安歸與他所喜悅的人<sup>〔有古卷作「喜悅歸與人」〕</sup>！",
    "comment": "<a href='/CUNP/23/57/19'>賽 57:19</a> 我造就嘴唇的果子；願平安康泰歸與遠處的人，也歸與近處的人；並且我要醫治他。這是耶和華說的。<p><a href='/CUNP/42/1/79'>路 1:79</a> 要照亮坐在黑暗中死蔭裏的人，把我們的腳引到平安的路上。<p><a href='/CUNP/45/5/1'>羅 5:1</a> 我們既因信稱義，就藉著我們的主耶穌基督得與神相和。<p><a href='/CUNP/49/2/17'>弗 2:17</a> 並且來傳和平的福音給你們遠處的人，也給那近處的人。<p><a href='/CUNP/51/1/20'>西 1:20</a> 既然藉著他在十字架上所流的血成就了和平，便藉著他叫萬有──無論是地上的、天上的──都與自己和好了。<br><a href='/CUNP/43/3/16'>約 3:16</a>「神愛世人，甚至將他的獨生子賜給<na>他們</na>，叫一切信他的，不致滅亡，反得永生。<p><a href='/CUNP/49/2/4'>弗 2:4</a>, <a href='/CUNP/49/2/7'>7</a> 然而，神既有豐富的憐憫，因他愛我們的大愛，……要將他極豐富的恩典，就是他在基督耶穌裏向我們所施的恩慈，顯明給後來的世代看。<p><a href='/CUNP/53/2/16'>帖後 2:16</a> 但願我們主耶穌基督和那愛我們、開恩將永遠的安慰並美好的盼望賜給我們的父神，<p><a href='/CUNP/62/4/9-10'>約壹 4:9-10</a> 神差他獨生子到世間來，使我們藉著他得生，神愛我們的心在此就顯明了。不是我們愛神，乃是神愛我們，差他的兒子為我們的罪作了挽回祭，這就是愛了。<br><a href='/CUNP/42/19/38'>路 19:38</a> 說：奉主名來的王是應當稱頌的！在天上有和平；在至高之處有榮光。<p><a href='/CUNP/49/1/6'>弗 1:6</a> 使他榮耀的恩典得著稱讚；這恩典是他在愛子裏所賜給我們的。<p><a href='/CUNP/49/3/10'>3:10</a>, <a href='/CUNP/49/3/21'>21</a> 為要藉著教會使天上執政的、掌權的，現在得知神百般的智慧。……但願他在教會中，並在基督耶穌裏，得著榮耀，直到世世代代，永永遠遠。阿們！<p><a href='/CUNP/66/5/13'>啟 5:13</a> 我又聽見在天上、地上、地底下、滄海裏，和天地間一切所有被造之物，都說：但願頌讚、尊貴、榮耀、權勢都歸給坐寶座的和羔羊，直到永永遠遠！"
  },
  {
    "pk": 3508367,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 15,
    "text": "眾天使離開他們，升天去了。牧羊的人彼此說：「我們往<e>伯利恆</e>去，看看所成的事，就是主所指示我們的。」"
  },
  {
    "pk": 3508368,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 16,
    "text": "他們急忙去了，就尋見<e>馬利亞</e>和<e>約瑟</e>，又有那嬰孩臥在<i>馬</i>槽裏；"
  },
  {
    "pk": 3508369,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 17,
    "text": "既然看見，就把天使論這孩子的話傳開了。"
  },
  {
    "pk": 3508370,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 18,
    "text": "凡聽見的，就詫異牧羊之人對他們所說的話。"
  },
  {
    "pk": 3508371,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 19,
    "text": "<e>馬利亞</e>卻把這一切的事存在心裏，反覆思想。",
    "comment": "<a href='/CUNP/1/37/11'>創 37:11</a> 他哥哥們都嫉妒他，他父親卻把這話存在心裏。<p><a href='/CUNP/42/1/66'>路 1:66</a> 凡聽見的人都將這事放在心裏，說：「這個孩子將來怎麼樣呢？因為有主與他同在。」<p><a href='/CUNP/42/2/51'>2:51</a> 他就同他們下去，回到<u>拿撒勒</u>，並且順從他們。他母親把這一切的事都存在心裏。"
  },
  {
    "pk": 3508372,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 20,
    "text": "牧羊的人回去了，因所聽見所看見的一切事，正如<i>天使</i>向他們所說的，就歸榮耀與神，讚美他。"
  },
  {
    "pk": 3508373,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 21,
    "text": "滿了八天，就給孩子行割禮，與他起名叫耶穌；這就是沒有成胎以前，天使所起的名。",
    "comment": "<a href='/CUNP/40/1/21'>太 1:21</a>, <a href='/CUNP/40/1/25'>25</a> 她將要生一個兒子，你要給他起名叫耶穌，因他要將自己的百姓從罪惡裏救出來。」……只是沒有和她同房，等她生了兒子<small>〔有古卷作「等她生了頭胎的兒子」〕</small>，就給他起名叫耶穌。<p><a href='/CUNP/42/1/31'>路 1:31</a> 你要懷孕生子，可以給他起名叫耶穌。<br><a href='/CUNP/1/17/12'>創 17:12</a> 你們世世代代的男子，無論是家裏生的，是在你後裔之外用銀子從外人買的，生下來第八日，都要受割禮。<p><a href='/CUNP/3/12/3'>利 12:3</a> 第八天，要給嬰孩行割禮。<p><a href='/CUNP/42/1/59'>路 1:59</a> 到了第八日，他們來要給孩子行割禮，並要照他父親的名字叫他<u>撒迦利亞</u>。"
  },
  {
    "pk": 3508374,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 22,
    "text": "按<e>摩西</e>律法滿了潔淨的日子，他們帶著孩子上<e>耶路撒冷</e>去，要把他獻與主，",
    "comment": "<a href='/CUNP/3/12/2-4'>利 12:2-4</a>, <a href='/CUNP/3/12/6'>6</a>「你曉諭<u>以色列</u>人說：若有婦人懷孕生男孩，她就不潔淨七天，像在月經污穢的日子不潔淨一樣。第八天，要給嬰孩行割禮。婦人在產血不潔之中，要家居三十三天。她潔淨的日子未滿，不可摸聖物，也不可進入聖所。……「滿了潔淨的日子，無論是為男孩是為女孩，她要把一歲的羊羔為燔祭，一隻雛鴿或是一隻斑鳩為贖罪祭，帶到會幕門口交給祭司。"
  },
  {
    "pk": 3508375,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 23,
    "text": "（正如主的律法上所記：「凡頭生的男子必稱聖歸主。」）",
    "comment": "<a href='/CUNP/2/13/2'>出 13:2</a>「<u>以色列</u>中凡頭生的，無論是人是牲畜，都是我的，要分別為聖歸我。」<p><a href='/CUNP/2/22/29'>22:29</a>「你要從你莊稼中的<na>穀</na>和<na>酒</na>醡中滴出來的酒拿來獻上，不可遲延。「你要將頭生的兒子歸給我。<p><a href='/CUNP/2/34/19'>34:19</a> 凡頭生的都是我的；一切牲畜頭生的，無論是牛是羊，公的都是我的。<p><a href='/CUNP/4/3/13'>民 3:13</a> 因為凡頭生的是我的；我在<u>埃及</u>地擊殺一切頭生的那日就把<u>以色列</u>中一切頭生的，連人帶牲畜都分別為聖歸我；他們定要屬我。我是耶和華。」<p><a href='/CUNP/4/8/17'>8:17</a> <u>以色列</u>人中一切頭生的，連人帶牲畜，都是我的。我在<u>埃及</u>地擊殺一切頭生的那天，將他們分別為聖歸我。<p><a href='/CUNP/4/18/15'>18:15</a> 他們所有奉給耶和華的，連人帶牲畜，凡頭生的，都要歸給你；只是人頭生的，總要贖出來；不潔淨牲畜頭生的，也要贖出來。"
  },
  {
    "pk": 3508376,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 24,
    "text": "又要照主的律法上所說，或用一對斑鳩，或用兩隻雛鴿獻祭。",
    "comment": "<a href='/CUNP/3/12/2'>利 12:2</a>, <a href='/CUNP/3/12/6'>6</a>, <a href='/CUNP/3/12/8'>8</a>「你曉諭<u>以色列</u>人說：若有婦人懷孕生男孩，她就不潔淨七天，像在月經污穢的日子不潔淨一樣。……「滿了潔淨的日子，無論是為男孩是為女孩，她要把一歲的羊羔為燔祭，一隻雛鴿或是一隻斑鳩為贖罪祭，帶到會幕門口交給祭司。……她的力量若不夠獻一隻羊羔，她就要取兩隻斑鳩或是兩隻雛鴿，一隻為燔祭，一隻為贖罪祭。祭司要為她贖罪，她就潔淨了。」"
  },
  {
    "pk": 3508377,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 25,
    "text": "在<e>耶路撒冷</e>有一個人，名叫<e>西面</e>；這人又公義又虔誠，素常盼望<e>以色列</e>的安慰<i>者</i>來到，又有聖靈在他身上。",
    "comment": "<a href='/CUNP/23/40/1'>賽 40:1</a> 你們的神說：你們要安慰，安慰我的百姓。<p><a href='/CUNP/41/15/43'>可 15:43</a> 有<u>亞利馬太</u>的<u>約瑟</u>前來，他是尊貴的議士，也是等候神國的。他放膽進去見<u>彼拉多</u>，求耶穌的身體；<p><a href='/CUNP/42/2/38'>路 2:38</a> 正當那時，她進前來稱謝神，將孩子的事對一切盼望<u>耶路撒冷</u>得救贖的人講說。"
  },
  {
    "pk": 3508378,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 26,
    "text": "他得了聖靈的啟示，知道自己未死以前，必看見主所立的基督。",
    "comment": "<a href='/CUNP/19/89/48'>詩 89:48</a> 誰能常活免死、救他的靈魂脫離陰間的權柄呢？（細拉）<p><a href='/CUNP/58/11/5'>來 11:5</a> <u>以諾</u>因著信，被接去，不至於見死，人也找不著他，因為神已經把他接去了；只是他被接去以先，已經得了神喜悅他的明證。"
  },
  {
    "pk": 3508379,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 27,
    "text": "他受了<i>聖</i>靈的感動，進入聖殿，正遇見耶穌的父母抱著孩子進來，要照律法的規矩辦理。",
    "comment": "<a href='/CUNP/40/4/1'>太 4:1</a> 當時，耶穌被<na>聖</na>靈引到曠野，受魔鬼的試探。"
  },
  {
    "pk": 3508380,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 28,
    "text": "<e>西面</e>就用手接過他來，稱頌神說：<br/>"
  },
  {
    "pk": 3508381,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 29,
    "text": "主啊！如今可以照你的話，釋放僕人安然去世；<br/>",
    "comment": "<a href='/CUNP/1/46/30'>創 46:30</a> <u>以色列</u>對<u>約瑟</u>說：「我既得見你的面，知道你還在，就是死我也甘心。」<p><a href='/CUNP/50/1/23'>腓 1:23</a> 我正在兩難之間，情願離世與基督同在，因為這是好得無比的。"
  },
  {
    "pk": 3508382,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 30,
    "text": "因為我的眼睛已經看見你的救恩──<br/>",
    "comment": "<a href='/CUNP/23/52/10'>賽 52:10</a> 耶和華在萬國眼前露出聖臂；地極的人都看見我們神的救恩了。<p><a href='/CUNP/42/3/6'>路 3:6</a> 凡有血氣的，都要見神的救恩！"
  },
  {
    "pk": 3508383,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 31,
    "text": "就是你在萬民面前所預備的：<br/>"
  },
  {
    "pk": 3508384,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 32,
    "text": "是照亮外邦人的光，又是你民<e>以色列</e>的榮耀。",
    "comment": "<a href='/CUNP/23/9/2'>賽 9:2</a> 在黑暗中行走的百姓看見了大光；住在死蔭之地的人有光照耀他們。<p><a href='/CUNP/23/42/6'>42:6</a> 我──耶和華憑公義召你，必攙扶你的手，保守你，使你作眾民的中保<small>〔「中保」原文作「約」〕</small>，作外邦人的光，<p><a href='/CUNP/23/49/6'>49:6</a> 現在他說：你作我的僕人，使<u>雅各</u>眾支派復興，使<u>以色列</u>中得保全的歸回尚為小事，我還要使你作外邦人的光，叫你施行我的救恩，直到地極。<p><a href='/CUNP/23/60/1-3'>60:1-3</a> 興起，發光！因為你的光已經來到！耶和華的榮耀發現照耀你。看哪，黑暗遮蓋大地，幽暗遮蓋萬民，耶和華卻要顯現照耀你；他的榮耀要現在你身上。萬國要來就你的光；君王要來就你發現的光輝。<p><a href='/CUNP/40/4/16'>太 4:16</a> 那坐在黑暗裏的百姓看見了大光；坐在死蔭之地的人有光發現照著他們。<p><a href='/CUNP/44/13/47'>徒 13:47</a> 因為主曾這樣吩咐我們說：我已經立你作外邦人的光，叫你施行救恩，直到地極。」<p><a href='/CUNP/44/28/28'>28:28</a> 所以你們當知道，神這救恩，如今傳給外邦人，他們也必聽受。」"
  },
  {
    "pk": 3508385,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 33,
    "text": "孩子的父母因這論耶穌的話就希奇。"
  },
  {
    "pk": 3508386,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 34,
    "text": "<e>西面</e>給他們祝福，又對孩子的母親<e>馬利亞</e>說：「這<i>孩子</i>被立，是要叫<e>以色列</e>中許多人跌倒，許多人興起；又要作毀謗的話柄，叫許多人心裏的意念顯露出來；你自己的心也要被刀刺透。」",
    "comment": "<a href='/CUNP/19/42/10'>詩 42:10</a> 我的敵人辱罵我，好像打碎我的骨頭，不住地對我說：你的神在哪裏呢？<p><a href='/CUNP/43/19/25'>約 19:25</a> 站在耶穌十字架旁邊的，有他母親與他母親的姊妹，並<u>革羅罷</u>的妻子<u>馬利亞</u>，和<u>抹大拉</u>的<u>馬利亞</u>。<br><a href='/CUNP/44/28/22'>徒 28:22</a> 但我們願意聽你的意見如何；因為這教門，我們曉得是到處被毀謗的。」<br><a href='/CUNP/23/8/14'>賽 8:14</a> 他必作為聖所，卻向<u>以色列</u>兩家作絆腳的石頭，跌人的磐石；向<u>耶路撒冷</u>的居民作為圈套和網羅。<p><a href='/CUNP/28/14/9'>何 14:9</a> 誰是智慧人？可以明白這些事；誰是通達人？可以知道這一切。因為，耶和華的道是正直的；義人必在其中行走，罪人卻在其上跌倒。<p><a href='/CUNP/40/21/44'>太 21:44</a> 誰掉在這石頭上，必要跌碎；這石頭掉在誰的身上，就要把誰砸得稀爛。」<p><a href='/CUNP/45/9/32-33'>羅 9:32-33</a> 這是甚麼緣故呢？是因為他們不憑著信心求，只憑著行為求；他們正跌在那絆腳石上。就如經上所記：我在<u>錫安</u>放一塊絆腳的石頭，跌人的磐石；信靠他的人必不至於羞愧。<p><a href='/CUNP/46/1/23-24'>林前 1:23-24</a> 我們卻是傳釘十字架的基督，在<u>猶太</u>人為絆腳石，在外邦人為愚拙；但在那蒙召的，無論是<u>猶太</u>人、<u>希臘</u>人，基督總為神的能力，神的智慧。<p><a href='/CUNP/47/2/16'>林後 2:16</a> 在這等人，就作了死的香氣叫他死；在那等人，就作了活的香氣叫他活。這事誰能當得起呢？<p><a href='/CUNP/60/2/7-8'>彼前 2:7-8</a> 所以，他在你們信的人就為寶貴，在那不信的人<na>有話說</na>：匠人所棄的石頭已作了房角的頭塊石頭。又說：作了絆腳的石頭，跌人的磐石。他們既不順從，就在道理上絆跌；他們這樣絆跌<small>〔或作「他們絆跌都因不順從道理」〕</small>也是預定的。"
  },
  {
    "pk": 3508387,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 35,
    "text": "<sup>併於上節</sup>"
  },
  {
    "pk": 3508388,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 36,
    "text": "又有女先知，名叫<e>亞拿</e>，是<e>亞設</e>支派<e>法內力</e>的女兒，年紀已經老邁，從作童女出嫁的時候，同丈夫住了七年就寡居了，"
  },
  {
    "pk": 3508389,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 37,
    "text": "現在已經八十四歲<sup>〔或作「就寡居了八十四年」〕</sup>，並不離開聖殿，禁食祈求，晝夜事奉神。",
    "comment": "<a href='/CUNP/44/26/7'>徒 26:7</a> 這應許，我們十二個支派，晝夜切切地事奉<na>神</na>，都指望得著。王啊，我被<u>猶太</u>人控告，就是因這指望。<p><a href='/CUNP/54/5/5'>提前 5:5</a> 那獨居無靠、真為寡婦的，是仰賴神，晝夜不住地祈求禱告。"
  },
  {
    "pk": 3508390,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 38,
    "text": "正當那時，她進前來稱謝神，將孩子的事對一切盼望<e>耶路撒冷</e>得救贖的人講說。",
    "comment": "<a href='/CUNP/41/15/43'>可 15:43</a> 有<u>亞利馬太</u>的<u>約瑟</u>前來，他是尊貴的議士，也是等候神國的。他放膽進去見<u>彼拉多</u>，求耶穌的身體；<p><a href='/CUNP/42/2/25'>路 2:25</a> 在<u>耶路撒冷</u>有一個人，名叫<u>西面</u>；這人又公義又虔誠，素常盼望<u>以色列</u>的安慰<na>者</na>來到，又有聖靈在他身上。<p><a href='/CUNP/42/24/21'>24:21</a> 但我們素來所盼望、要贖<u>以色列</u>民的就是他！不但如此，而且這事成就，現在已經三天了。"
  },
  {
    "pk": 3508391,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 39,
    "text": "<e>約瑟</e>和<e>馬利亞</e>照主的律法辦完了一切的事，就回<e>加利利</e>，到自己的城<e>拿撒勒</e>去了。"
  },
  {
    "pk": 3508392,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 40,
    "text": "孩子漸漸長大，強健起來，充滿智慧，又有神的恩在他身上。",
    "comment": "<a href='/CUNP/42/1/80'>路 1:80</a> 那孩子漸漸長大，心靈強健，住在曠野，直到他顯明在<u>以色列</u>人面前的日子。<p><a href='/CUNP/42/2/52'>2:52</a> 耶穌的智慧和身量<small>〔「身量」或作「年紀」〕</small>，並神和人喜愛他的心，都一齊增長。"
  },
  {
    "pk": 3508393,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 41,
    "text": "每年到逾越節，他父母就上<e>耶路撒冷</e>去。",
    "comment": "<a href='/CUNP/2/23/15'>出 23:15</a>, <a href='/CUNP/2/23/17'>17</a> 你要守除酵節，照我所吩咐你的，在亞筆月內所定的日期，吃無酵餅七天。誰也不可空手朝見我，因為你是這月出了<u>埃及</u>。……一切的男丁要一年三次朝見主耶和華。<p><a href='/CUNP/2/34/23'>34:23</a> 你們一切男丁要一年三次朝見主耶和華──<u>以色列</u>的神。<p><a href='/CUNP/5/16/1'>申 16:1</a>, <a href='/CUNP/5/16/16'>16</a>「你要注意亞筆月，向耶和華──你的神守逾越節，因為耶和華──你的神在亞筆月夜間領你出<u>埃及</u>。……你一切的男丁要在除酵節、七七節、住棚節，一年三次，在耶和華──你神所選擇的地方朝見他，卻不可空手朝見。"
  },
  {
    "pk": 3508394,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 42,
    "text": "當他十二歲的時候，他們按著節期的規矩上去。"
  },
  {
    "pk": 3508395,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 43,
    "text": "守滿了節期，他們回去，孩童耶穌仍舊在<e>耶路撒冷</e>。他的父母並不知道，"
  },
  {
    "pk": 3508396,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 44,
    "text": "以為他在同行的人中間，走了一天的路程，就在親族和熟識的人中找他，"
  },
  {
    "pk": 3508397,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 45,
    "text": "既找不著，就回<e>耶路撒冷</e>去找他。"
  },
  {
    "pk": 3508398,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 46,
    "text": "過了三天，就遇見他在殿裏，坐在教師中間，一面聽，一面問。"
  },
  {
    "pk": 3508399,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 47,
    "text": "凡聽見他的，都希奇他的聰明和他的應對。",
    "comment": "<a href='/CUNP/40/7/28'>太 7:28</a> 耶穌講完了這些話，眾人都希奇他的教訓；<p><a href='/CUNP/41/1/22'>可 1:22</a> 眾人很希奇他的教訓；因為他教訓他們，正像有權柄的人，不像文士。<p><a href='/CUNP/42/4/22'>路 4:22</a>, <a href='/CUNP/42/4/32'>32</a> 眾人都稱讚他，並希奇他口中所出的恩言；又說：「這不是<u>約瑟</u>的兒子嗎？」……他們很希奇他的教訓，因為他的話裏有權柄。<p><a href='/CUNP/43/7/15'>約 7:15</a>, <a href='/CUNP/43/7/46'>46</a> <u>猶太</u>人就希奇，說：「這個人沒有學過，怎麼明白書呢？」……差役回答說：「從來沒有像他這樣說話的！」"
  },
  {
    "pk": 3508400,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 48,
    "text": "他父母看見就很希奇。他母親對他說：「我兒！為甚麼向我們這樣行呢？看哪，你父親和我傷心來找你！」"
  },
  {
    "pk": 3508401,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 49,
    "text": "耶穌說：「為甚麼找我呢？豈不知我應當以我父的事為念嗎？<sup>〔或作「豈不知我應當在我父的家裏嗎？」〕</sup>」",
    "comment": "<a href='/CUNP/43/2/16'>約 2:16</a> 又對賣鴿子的說：「把這些東西拿去！不要將我父的殿當作買賣的地方。」"
  },
  {
    "pk": 3508402,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 50,
    "text": "他所說的這話，他們不明白。",
    "comment": "<a href='/CUNP/42/9/45'>路 9:45</a> 他們不明白這話，意思乃是隱藏的，叫他們不能明白，他們也不敢問這話的意思。<p><a href='/CUNP/42/18/34'>18:34</a> 這些事門徒一樣也不懂得，意思乃是隱藏的；他們不曉得所說的是甚麼。"
  },
  {
    "pk": 3508403,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 51,
    "text": "他就同他們下去，回到<e>拿撒勒</e>，並且順從他們。他母親把這一切的事都存在心裏。",
    "comment": "<a href='/CUNP/42/2/19'>路 2:19</a> <u>馬利亞</u>卻把這一切的事存在心裏，反覆思想。<p><a href='/CUNP/27/7/28'>但 7:28</a> 那事至此完畢。至於我──<u>但以理</u>，心中甚是驚惶，臉色也改變了，卻將那事存記在心。"
  },
  {
    "pk": 3508404,
    "translation": "CUNP",
    "book": 42,
    "chapter": 2,
    "verse": 52,
    "text": "耶穌的智慧和身量<sup>〔「身量」或作「年紀」〕</sup>，並神和人喜愛他的心，都一齊增長。",
    "comment": "<a href='/CUNP/9/2/26'>撒上 2:26</a> 孩子<u>撒母耳</u>漸漸長大，耶和華與人越發喜愛他。<p><a href='/CUNP/42/2/40'>路 2:40</a> 孩子漸漸長大，強健起來，充滿智慧，又有神的恩在他身上。"
  }
];
