window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/42/03"] = [
  {
    "pk": 3508405,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 1,
    "text": "凱撒<e>提庇留</e>在位第十五年，<e>本丟‧彼拉多</e>作<e>猶太</e>巡撫，<e>希律</e>作<e>加利利</e>分封的王，他兄弟<e>腓力</e>作<e>以土利亞</e>和<e>特拉可尼</e>地方分封的王，<e>呂撒聶</e>作<e>亞比利尼</e>分封的王，"
  },
  {
    "pk": 3508406,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 2,
    "text": "<e>亞那</e>和<e>該亞法</e>作大祭司。那時，<e>撒迦利亞</e>的兒子<e>約翰</e>在曠野裏，神的話臨到他。",
    "comment": "<a href='/CUNP/43/11/49'>約 11:49</a>, <a href='/CUNP/43/11/51'>51</a> 內中有一個人，名叫<u>該亞法</u>，本年作大祭司，對他們說：「你們不知道甚麼。……他這話不是出於自己，是因他本年作大祭司，所以預言耶穌將要替這一國死；<p><a href='/CUNP/43/18/13'>18:13</a> 先帶到<u>亞那</u>面前，因為<u>亞那</u>是本年作大祭司<u>該亞法</u>的岳父。<p><a href='/CUNP/44/4/6'>徒 4:6</a> 又有大祭司<u>亞那</u>和<u>該亞法</u>、<u>約翰</u>、<u>亞歷山大</u>，並大祭司的親族都在那裏，"
  },
  {
    "pk": 3508407,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 3,
    "text": "他就來到<e>約旦河</e>一帶地方，宣講悔改的洗禮，使罪得赦。",
    "comment": "<a href='/CUNP/40/3/1'>太 3:1</a> 那時，有施洗的<u>約翰</u>出來，在<u>猶太</u>的曠野傳道，說：<p><a href='/CUNP/41/1/4'>可 1:4</a> <na>照這話</na>，<u>約翰</u>來了，在曠野施洗，傳悔改的洗禮，使罪得赦。<br><a href='/CUNP/42/1/77'>路 1:77</a> 叫他的百姓因罪得赦，就知道救恩。"
  },
  {
    "pk": 3508408,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 4,
    "text": "正如先知<e>以賽亞</e>書上所記的話，說：在曠野有人聲喊著說：預備主的道，修直他的路！<br/>",
    "comment": "<a href='/CUNP/23/40/3'>賽 40:3</a> 有人聲喊著說：在曠野預備耶和華的路<small>〔或作「在曠野，有人聲喊著說：當預備耶和華的路」〕</small>，在沙漠地修平我們神的道。<p><a href='/CUNP/40/3/3'>太 3:3</a> 這人就是先知<u>以賽亞</u>所說的。他說：「在曠野有人聲喊著說：預備主的道，修直他的路！」<p><a href='/CUNP/41/1/3'>可 1:3</a> 在曠野有人聲喊著說：預備主的道，修直他的路。<p><a href='/CUNP/43/1/23'>約 1:23</a> 他說：「我就是那在曠野有人聲喊著說：『修直主的道路』，正如先知<u>以賽亞</u>所說的。」"
  },
  {
    "pk": 3508409,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 5,
    "text": "一切山窪都要填滿；大小山岡都要削平！彎彎曲曲的地方要改為正直；高高低低的道路要改為平坦！<br/>"
  },
  {
    "pk": 3508410,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 6,
    "text": "凡有血氣的，都要見神的救恩！",
    "comment": "<a href='/CUNP/19/98/2'>詩 98:2</a> 耶和華發明了他的救恩，在列邦人眼前顯出公義；<p><a href='/CUNP/23/52/10'>賽 52:10</a> 耶和華在萬國眼前露出聖臂；地極的人都看見我們神的救恩了。<p><a href='/CUNP/42/2/10'>路 2:10</a> 那天使對他們說：「不要懼怕！我報給你們大喜的信息，是關乎萬民的；"
  },
  {
    "pk": 3508411,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 7,
    "text": "<e>約翰</e>對那出來要受他洗的眾人說：「毒蛇的種類！誰指示你們逃避將來的忿怒呢？",
    "comment": "<a href='/CUNP/40/3/7'>太 3:7</a> <u>約翰</u>看見許多法利賽人和撒都該人也來受洗，就對他們說：「毒蛇的種類！誰指示你們逃避將來的忿怒呢？"
  },
  {
    "pk": 3508412,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 8,
    "text": "你們要結出果子來，與悔改的心相稱。不要自己心裏說：『有<e>亞伯拉罕</e>為我們的祖宗。』我告訴你們，神能從這些石頭中，給<e>亞伯拉罕</e>興起子孫來。"
  },
  {
    "pk": 3508413,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 9,
    "text": "現在斧子已經放在樹根上，凡不結好果子的樹就砍下來，丟在火裏。」",
    "comment": "<a href='/CUNP/40/7/19'>太 7:19</a> 凡不結好果子的樹就砍下來，丟在火裏。"
  },
  {
    "pk": 3508414,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 10,
    "text": "眾人問他說：「這樣，我們當做甚麼呢？」",
    "comment": "<a href='/CUNP/44/2/37'>徒 2:37</a> 眾人聽見這話，覺得扎心，就對<u>彼得</u>和其餘的使徒說：「弟兄們，我們當怎樣行？」"
  },
  {
    "pk": 3508415,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 11,
    "text": "<e>約翰</e>回答說：「有兩件衣裳的，就分給那沒有的；有食物的，也當這樣行。」",
    "comment": "<a href='/CUNP/42/11/41'>路 11:41</a> 只要把裏面的施捨給人，凡物於你們就都潔淨了。<p><a href='/CUNP/47/8/14'>林後 8:14</a> 乃要均平，就是要你們的富餘，現在<na>可以補</na>他們的不足，使他們的富餘，<na>將來</na>也可以<na>補</na>你們的不足，這就均平了。<p><a href='/CUNP/59/2/15-16'>雅 2:15-16</a> 若是弟兄或是姊妹，赤身露體，又缺了日用的飲食；你們中間有人對他們說：「平平安安地去吧！願你們穿得暖，吃得飽」，卻不給他們身體所需用的，這有甚麼益處呢？<p><a href='/CUNP/62/3/17'>約壹 3:17</a> 凡有世上財物的，看見弟兄窮乏，卻塞住憐恤的心，愛神的心怎能存在他裏面呢？<p><a href='/CUNP/62/4/20'>4:20</a> 人若說「我愛神」，卻恨他的弟兄，就是說謊話的；不愛他所看見的弟兄，就不能愛沒有看見的神<small>〔有古卷作「怎能愛沒有看見的神呢？」〕</small>。"
  },
  {
    "pk": 3508416,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 12,
    "text": "又有稅吏來要受洗，問他說：「夫子，我們當做甚麼呢？」",
    "comment": "<a href='/CUNP/40/21/32'>太 21:32</a> 因為<u>約翰</u>遵著義路到你們這裏來，你們卻不信他；稅吏和娼妓倒信他。你們看見了，後來還是不懊悔去信他。」<p><a href='/CUNP/42/7/29'>路 7:29</a> 眾百姓和稅吏既受過<u>約翰</u>的洗，聽見這話，就以神為義；"
  },
  {
    "pk": 3508417,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 13,
    "text": "<e>約翰</e>說：「除了例定的數目，不要多取。」",
    "comment": "<a href='/CUNP/42/19/8'>路 19:8</a> <u>撒該</u>站著對主說：「主啊，我把所有的一半給窮人；我若訛詐了誰，就還他四倍。」"
  },
  {
    "pk": 3508418,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 14,
    "text": "又有兵丁問他說：「我們當做甚麼呢？」<e>約翰</e>說：「不要以強暴待人，也不要訛詐人，自己有錢糧就當知足。」",
    "comment": "<a href='/CUNP/2/23/1'>出 23:1</a>「不可隨夥佈散謠言；不可與惡人連手妄作見證。<p><a href='/CUNP/3/19/11'>利 19:11</a>「你們不可偷盜，不可欺騙，也不可彼此說謊。"
  },
  {
    "pk": 3508419,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 15,
    "text": "百姓指望<i>基督來</i>的時候，人都心裏猜疑，或者<e>約翰</e>是基督。"
  },
  {
    "pk": 3508420,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 16,
    "text": "<e>約翰</e>說：「我是用水給你們施洗，但有一位能力比我更大的要來，我就是給他解鞋帶也不配。他要用聖靈與火給你們施洗。",
    "comment": "<a href='/CUNP/40/3/11'>太 3:11</a> 我是用水給你們施洗，叫你們悔改。但那在我以後來的，能力比我更大，我就是給他提鞋也不配。他要用聖靈與火給你們施洗。"
  },
  {
    "pk": 3508421,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 17,
    "text": "他手裏拿著簸箕，要揚淨他的場，把麥子收在倉裏，把糠用不滅的火燒盡了。」",
    "comment": "<a href='/CUNP/33/4/12'>彌 4:12</a> 他們卻不知道耶和華的意念，也不明白他的籌劃。他聚集他們，好像把禾捆聚到禾場一樣。<p><a href='/CUNP/40/13/30'>太 13:30</a> 容這兩樣一齊長，等著收割。當收割的時候，我要對收割的人說，先將稗子薅出來，捆成捆，留著燒；惟有麥子要收在倉裏。』」"
  },
  {
    "pk": 3508422,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 18,
    "text": "<e>約翰</e>又用許多別的話勸百姓，向他們傳福音。"
  },
  {
    "pk": 3508423,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 19,
    "text": "只是分封的王<e>希律</e>，因他兄弟之妻<e>希羅底</e>的緣故，並因他所行的一切惡事，受了<e>約翰</e>的責備；",
    "comment": "<a href='/CUNP/40/14/3'>太 14:3</a> 起先，<u>希律</u>為他兄弟<u>腓力</u>的妻子<u>希羅底</u>的緣故，把<u>約翰</u>拿住，鎖在監裏。<p><a href='/CUNP/41/6/17'>可 6:17</a> 先是<u>希律</u>為他兄弟<u>腓力</u>的妻子<u>希羅底</u>的緣故，差人去拿住<u>約翰</u>，鎖在監裏，因為<u>希律</u>已經娶了那婦人。"
  },
  {
    "pk": 3508424,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 20,
    "text": "又另外添了一件，就是把<e>約翰</e>收在監裏。"
  },
  {
    "pk": 3508425,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 21,
    "text": "眾百姓都受了洗，耶穌也受了洗。正禱告的時候，天就開了，",
    "comment": "<a href='/CUNP/40/3/13'>太 3:13</a> 當下，耶穌從<u>加利利</u>來到<u>約旦河</u>，見了<u>約翰</u>，要受他的洗。<p><a href='/CUNP/43/1/32'>約 1:32</a> <u>約翰</u>又作見證說：「我曾看見聖靈，彷彿鴿子從天降下，住在他的身上。"
  },
  {
    "pk": 3508426,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 22,
    "text": "聖靈降臨在他身上，形狀彷彿鴿子；又有聲音從天上來，說：「你是我的愛子，我喜悅你。」"
  },
  {
    "pk": 3508427,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 23,
    "text": "耶穌開頭<i>傳道</i>，年紀約有三十歲。依人看來，他是<e>約瑟</e>的兒子；<e>約瑟</e>是<e>希里</e>的兒子；",
    "comment": "參看 <a href='/CUNP/4/4/3'>民 4:3</a>, <a href='/CUNP/4/4/35'>35</a>, <a href='/CUNP/4/4/39'>39</a>, <a href='/CUNP/4/4/43'>43</a>, <a href='/CUNP/4/4/47'>47</a> 從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，全都計算。……從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，都數點了。……從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，共有二千六百三十名。……從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，共有三千二百名。……從三十歲直到五十歲，凡前來任職、在會幕裏做抬物之工的，共有八千五百八十名。<br><a href='/CUNP/40/13/55'>太 13:55</a> 這不是木匠的兒子嗎？他母親不是叫<u>馬利亞</u>嗎？他弟兄們不是叫<u>雅各</u>、<u>約西</u><small>〔有古卷作「約瑟」〕</small> 、<u>西門</u>、<u>猶大</u>嗎？<p><a href='/CUNP/43/6/42'>約 6:42</a> 說：「這不是<u>約瑟</u>的兒子耶穌嗎？他的父母我們豈不認得嗎？他如今怎麼說『我是從天上降下來的』呢？」"
  },
  {
    "pk": 3508428,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 24,
    "text": "<e>希里</e>是<e>瑪塔</e>的兒子；<e>瑪塔</e>是<e>利未</e>的兒子；<e>利未</e>是<e>麥基</e>的兒子；<e>麥基</e>是<e>雅拿</e>的兒子；<e>雅拿</e>是<e>約瑟</e>的兒子；"
  },
  {
    "pk": 3508429,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 25,
    "text": "<e>約瑟</e>是<e>瑪他提亞</e>的兒子；<e>瑪他提亞</e>是<e>亞摩斯</e>的兒子；<e>亞摩斯</e>是<e>拿鴻</e>的兒子；<e>拿鴻</e>是<e>以斯利</e>的兒子；<e>以斯利</e>是<e>拿該</e>的兒子；"
  },
  {
    "pk": 3508430,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 26,
    "text": "<e>拿該</e>是<e>瑪押</e>的兒子；<e>瑪押</e>是<e>瑪他提亞</e>的兒子；<e>瑪他提亞</e>是<e>西美</e>的兒子；<e>西美</e>是<e>約瑟</e>的兒子；<e>約瑟</e>是<e>猶大</e>的兒子；<e>猶大</e>是<e>約亞拿</e>的兒子；"
  },
  {
    "pk": 3508431,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 27,
    "text": "<e>約亞拿</e>是<e>利撒</e>的兒子；<e>利撒</e>是<e>所羅巴伯</e>的兒子；<e>所羅巴伯</e>是<e>撒拉鐵</e>的兒子；<e>撒拉鐵</e>是<e>尼利</e>的兒子；<e>尼利</e>是<e>麥基</e>的兒子；"
  },
  {
    "pk": 3508432,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 28,
    "text": "<e>麥基</e>是<e>亞底</e>的兒子；<e>亞底</e>是<e>哥桑</e>的兒子；<e>哥桑</e>是<e>以摩當</e>的兒子；<e>以摩當</e>是<e>珥</e>的兒子；<e>珥</e>是<e>約細</e>的兒子；"
  },
  {
    "pk": 3508433,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 29,
    "text": "<e>約細</e>是<e>以利以謝</e>的兒子；<e>以利以謝</e>是<e>約令</e>的兒子；<e>約令</e>是<e>瑪塔</e>的兒子；<e>瑪塔</e>是<e>利未</e>的兒子；"
  },
  {
    "pk": 3508434,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 30,
    "text": "<e>利未</e>是<e>西緬</e>的兒子；<e>西緬</e>是<e>猶大</e>的兒子；<e>猶大</e>是<e>約瑟</e>的兒子；<e>約瑟</e>是<e>約南</e>的兒子；<e>約南</e>是<e>以利亞敬</e>的兒子；"
  },
  {
    "pk": 3508435,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 31,
    "text": "<e>以利亞敬</e>是<e>米利亞</e>的兒子；<e>米利亞</e>是<e>買南</e>的兒子；<e>買南</e>是<e>瑪達他</e>的兒子；<e>瑪達他</e>是<e>拿單</e>的兒子；<e>拿單</e>是<e>大衛</e>的兒子；",
    "comment": "<a href='/CUNP/10/5/14'>撒下 5:14</a> 在<u>耶路撒冷</u>所生的兒子是<u>沙母亞</u>、<u>朔罷</u>、<u>拿單</u>、<u>所羅門</u>、<p><a href='/CUNP/13/3/5'>代上 3:5</a> <u>大衛</u>在<u>耶路撒冷</u>所生的兒子是<u>示米亞</u>、<u>朔罷</u>、<u>拿單</u>、<u>所羅門</u>。這四人是<u>亞米利</u>的女兒<u>拔‧書亞</u>生的。<br><a href='/CUNP/38/12/12'>亞 12:12</a> 境內一家一家地都必悲哀。<u>大衛</u>家，男的獨在一處，女的獨在一處。<u>拿單</u>家，男的獨在一處，女的獨在一處。"
  },
  {
    "pk": 3508436,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 32,
    "text": "<e>大衛</e>是<e>耶西</e>的兒子；<e>耶西</e>是<e>俄備得</e>的兒子；<e>俄備得</e>是<e>波阿斯</e>的兒子；<e>波阿斯</e>是<e>撒門</e>的兒子；<e>撒門</e>是<e>拿順</e>的兒子；",
    "comment": "<a href='/CUNP/8/4/18'>得 4:18</a> <u>法勒斯</u>的後代記在下面：<u>法勒斯</u>生<u>希斯崙</u>；<p><a href='/CUNP/13/2/10'>代上 2:10</a> <u>蘭</u>生<u>亞米拿達</u>；<u>亞米拿達</u>生<u>拿順</u>。<u>拿順</u>作<u>猶大</u>人的首領。"
  },
  {
    "pk": 3508437,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 33,
    "text": "<e>拿順</e>是<e>亞米拿達</e>的兒子；<e>亞米拿達</e>是<e>亞蘭</e>的兒子；<e>亞蘭</e>是<e>希斯崙</e>的兒子；<e>希斯崙</e>是<e>法勒斯</e>的兒子；<e>法勒斯</e>是<e>猶大</e>的兒子；"
  },
  {
    "pk": 3508438,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 34,
    "text": "<e>猶大</e>是<e>雅各</e>的兒子；<e>雅各</e>是<e>以撒</e>的兒子；<e>以撒</e>是<e>亞伯拉罕</e>的兒子；<e>亞伯拉罕</e>是<e>他拉</e>的兒子；<e>他拉</e>是<e>拿鶴</e>的兒子；",
    "comment": "<a href='/CUNP/1/11/24'>創 11:24</a>, <a href='/CUNP/1/11/26'>26</a> <u>拿鶴</u>活到二十九歲，生了<u>他拉</u>。……<u>他拉</u>活到七十歲，生了<u>亞伯蘭</u>、<u>拿鶴</u>、<u>哈蘭</u>。"
  },
  {
    "pk": 3508439,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 35,
    "text": "<e>拿鶴</e>是<e>西鹿</e>的兒子；<e>西鹿</e>是<e>拉吳</e>的兒子；<e>拉吳</e>是<e>法勒</e>的兒子；<e>法勒</e>是<e>希伯</e>的兒子；<e>希伯</e>是<e>沙拉</e>的兒子；"
  },
  {
    "pk": 3508440,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 36,
    "text": "<e>沙拉</e>是<e>該南</e>的兒子；<e>該南</e>是<e>亞法撒</e>的兒子；<e>亞法撒</e>是<e>閃</e>的兒子；<e>閃</e>是<e>挪亞</e>的兒子；<e>挪亞</e>是<e>拉麥</e>的兒子；",
    "comment": "參看 <a href='/CUNP/1/11/12'>創 11:12</a> <u>亞法撒</u>活到三十五歲，生了<u>沙拉</u>。<br><a href='/CUNP/1/5/6'>創 5:6</a> <u>塞特</u>活到一百零五歲，生了<u>以挪士</u>。<p><a href='/CUNP/1/11/10'>11:10</a> <u>閃</u>的後代記在下面。洪水以後二年，<u>閃</u>一百歲生了<u>亞法撒</u>。"
  },
  {
    "pk": 3508441,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 37,
    "text": "<e>拉麥</e>是<e>瑪土撒拉</e>的兒子；<e>瑪土撒拉</e>是<e>以諾</e>的兒子；<e>以諾</e>是<e>雅列</e>的兒子；<e>雅列</e>是<e>瑪勒列</e>的兒子；<e>瑪勒列</e>是該南的兒子；<e>該南</e>是<e>以挪士</e>的兒子；"
  },
  {
    "pk": 3508442,
    "translation": "CUNP",
    "book": 42,
    "chapter": 3,
    "verse": 38,
    "text": "<e>以挪士</e>是<e>塞特</e>的兒子；<e>塞特</e>是<e>亞當</e>的兒子；<e>亞當</e>是神的兒子。",
    "comment": "<a href='/CUNP/1/5/1-2'>創 5:1-2</a> <u>亞當</u>的後代記在下面。（當神造人的日子，是照著自己的樣式造的，並且造男造女。在他們被造的日子，神賜福給他們，稱他們為「人」。）"
  }
];
