window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/42/05"] = [
  {
    "pk": 3508487,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 1,
    "text": "耶穌站在<e>革尼撒勒</e>湖邊，眾人擁擠他，要聽神的道。",
    "comment": "<a href='/CUNP/40/4/18'>太 4:18</a> 耶穌在<u>加利利海</u>邊行走，看見弟兄二人，就是那稱呼<u>彼得</u>的<u>西門</u>和他兄弟<u>安得烈</u>，在海裏撒網；他們本是打魚的。<p><a href='/CUNP/41/1/16'>可 1:16</a> 耶穌順著<u>加利利</u>的海邊走，看見<u>西門</u>和<u>西門</u>的兄弟<u>安得烈</u>在海裏撒網；他們本是打魚的。"
  },
  {
    "pk": 3508488,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 2,
    "text": "他見有兩隻船灣在湖邊；打魚的人卻離開船洗網去了。"
  },
  {
    "pk": 3508489,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 3,
    "text": "有一隻船是<e>西門</e>的，耶穌就上去，請他把船撐開，稍微離岸，就坐下，從船上教訓眾人。"
  },
  {
    "pk": 3508490,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 4,
    "text": "講完了，對<e>西門</e>說：「把船開到水深之處，下網打魚。」",
    "comment": "<a href='/CUNP/43/21/6'>約 21:6</a> 耶穌說：「你們把網撒在船的右邊，就必得著。」他們便撒下網去，竟拉不上來了，因為魚甚多。"
  },
  {
    "pk": 3508491,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 5,
    "text": "<e>西門</e>說：「夫子，我們整夜勞力，並沒有打著甚麼。但依從你的話，我就下網。」"
  },
  {
    "pk": 3508492,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 6,
    "text": "他們下了網，就圈住許多魚，網險些裂開，"
  },
  {
    "pk": 3508493,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 7,
    "text": "便招呼那隻船上的同伴來幫助。他們就來，把魚裝滿了兩隻船，甚至船要沉下去。"
  },
  {
    "pk": 3508494,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 8,
    "text": "<e>西門‧彼得</e>看見，就俯伏在耶穌膝前，說：「主啊，離開我，我是個罪人！」",
    "comment": "<a href='/CUNP/10/6/9'>撒下 6:9</a> 那日，<u>大衛</u>懼怕耶和華，說：「耶和華的<na>約</na>櫃怎可運到我這裏來？」<p><a href='/CUNP/11/17/18'>王上 17:18</a> 婦人對<u>以利亞</u>說：「神人哪，我與你何干？你竟到我這裏來，使<na>神</na>想念我的罪，以致我的兒子死呢？」"
  },
  {
    "pk": 3508495,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 9,
    "text": "他和一切同在的人都驚訝這一網所打的魚。"
  },
  {
    "pk": 3508496,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 10,
    "text": "他的夥伴<e>西庇太</e>的兒子<e>雅各</e>、<e>約翰</e>，也是這樣。耶穌對<e>西門</e>說：「不要怕！從今以後，你要得人了。」",
    "comment": "<a href='/CUNP/40/4/19'>太 4:19</a> 耶穌對他們說：「來跟從我，我要叫你們得人如得魚一樣。」<p><a href='/CUNP/41/1/17'>可 1:17</a> 耶穌對他們說：「來跟從我，我要叫你們得人如得魚一樣。」"
  },
  {
    "pk": 3508497,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 11,
    "text": "他們把兩隻船攏了岸，就撇下所有的，跟從了耶穌。",
    "comment": "<a href='/CUNP/40/4/20'>太 4:20</a> 他們就立刻捨了網，跟從了他。<p><a href='/CUNP/40/19/27'>19:27</a> <u>彼得</u>就對他說：「看哪，我們已經撇下所有的跟從你，將來我們要得甚麼呢？」<p><a href='/CUNP/41/1/18'>可 1:18</a> ; <a href='/CUNP/42/18/28'>路 18:28</a> <u>彼得</u>說：「看哪，我們已經撇下自己所有的跟從你了。」"
  },
  {
    "pk": 3508498,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 12,
    "text": "有一回，耶穌在一個城裏，有人滿身長了大痲瘋，看見他，就俯伏在地，求他說：「主若肯，必能叫我潔淨了。」",
    "comment": "<a href='/CUNP/40/8/2'>太 8:2</a> 有一個長大痲瘋的來拜他，說：「主若肯，必能叫我潔淨了。」<p><a href='/CUNP/41/1/40'>可 1:40</a> 有一個長大痲瘋的來求耶穌，向他跪下，說：「你若肯，必能叫我潔淨了。」"
  },
  {
    "pk": 3508499,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 13,
    "text": "耶穌伸手摸他，說：「我肯，你潔淨了吧！」大痲瘋立刻就離了他的身。"
  },
  {
    "pk": 3508500,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 14,
    "text": "耶穌囑咐他：「你切不可告訴人，只要去把身體給祭司察看，又要為你得了潔淨，照<e>摩西</e>所吩咐的獻上<i>禮物</i>，對眾人作證據。」",
    "comment": "<a href='/CUNP/40/8/4'>太 8:4</a> 耶穌對他說：「你切不可告訴人，只要去把身體給祭司察看，獻上<u>摩西</u>所吩咐的禮物，對眾人作證據。」<br><a href='/CUNP/3/14/4'>利 14:4</a>, <a href='/CUNP/3/14/10'>10</a> 就要吩咐人為那求潔淨的拿兩隻潔淨的活鳥和香柏木、朱紅色<na>線</na>，並牛膝草來。……「第八天，他要取兩隻沒有殘疾的公羊羔和一隻沒有殘疾、一歲的母羊羔，又要把調油的細麵<na>伊法</na>十分之三為素祭，並油一羅革，一同取來。<p><a href='/CUNP/3/14/21'>21</a>-<a href='/CUNP/3/14/22'>22</a> 又照他的力量取兩隻斑鳩或是兩隻雛鴿，一隻作贖罪祭，一隻作燔祭。"
  },
  {
    "pk": 3508501,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 15,
    "text": "但耶穌的名聲越發傳揚出去。有極多的人聚集來聽道，也指望醫治他們的病。",
    "comment": "<a href='/CUNP/40/4/25'>太 4:25</a> 當下，有許多人從<u>加利利</u>、<u>低加坡里</u>、<u>耶路撒冷</u>、<u>猶太</u>、<u>約旦河</u>外來跟著他。<p><a href='/CUNP/41/3/7'>可 3:7</a> 耶穌和門徒退到海邊去，有許多人從<u>加利利</u>跟隨他。<p><a href='/CUNP/43/6/2'>約 6:2</a> 有許多人因為看見他在病人身上所行的神蹟，就跟隨他。"
  },
  {
    "pk": 3508502,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 16,
    "text": "耶穌卻退到曠野去禱告。",
    "comment": "<a href='/CUNP/40/14/23'>太 14:23</a> 散了眾人以後，他就獨自上山去禱告。到了晚上，只有他一人在那裏。<p><a href='/CUNP/41/6/46'>可 6:46</a> 他既辭別了他們，就往山上去禱告。"
  },
  {
    "pk": 3508503,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 17,
    "text": "有一天，耶穌教訓人，有法利賽人和教法師在旁邊坐著；他們是從<e>加利利</e>各鄉村和<e>猶太</e>並<e>耶路撒冷</e>來的。主的能力與耶穌同在，使他能醫治病人。"
  },
  {
    "pk": 3508504,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 18,
    "text": "有人用褥子抬著一個癱子，要抬進去放在耶穌面前，",
    "comment": "<a href='/CUNP/40/9/2'>太 9:2</a> 有人用褥子抬著一個癱子到耶穌跟前來。耶穌見他們的信心，就對癱子說：「小子，放心吧！你的罪赦了。」<p><a href='/CUNP/41/2/3'>可 2:3</a> 有人帶著一個癱子來見耶穌，是用四個人抬來的；"
  },
  {
    "pk": 3508505,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 19,
    "text": "卻因人多，尋不出法子抬進去，就上了房頂，從瓦間把他連褥子縋到當中，正在耶穌面前。"
  },
  {
    "pk": 3508506,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 20,
    "text": "耶穌見他們的信心，就對癱子說：「你的罪赦了。」"
  },
  {
    "pk": 3508507,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 21,
    "text": "文士和法利賽人就議論說：「這說僭妄話的是誰？除了神以外，誰能赦罪呢？」",
    "comment": "<a href='/CUNP/40/9/3'>太 9:3</a> 有幾個文士心裏說：「這個人說僭妄的話了。」<p><a href='/CUNP/41/2/6-7'>可 2:6-7</a> 有幾個文士坐在那裏，心裏議論，說：「這個人為甚麼這樣說呢？他說僭妄的話了。除了神以外，誰能赦罪呢？」<br><a href='/CUNP/19/32/5'>詩 32:5</a> 我向你陳明我的罪，不隱瞞我的惡。我說：我要向耶和華承認我的過犯，你就赦免我的罪惡。（細拉）<p><a href='/CUNP/23/43/25'>賽 43:25</a> 惟有我為自己的緣故塗抹你的過犯；我也不記念你的罪惡。"
  },
  {
    "pk": 3508508,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 22,
    "text": "耶穌知道他們所議論的，就說：「你們心裏議論的是甚麼呢？"
  },
  {
    "pk": 3508509,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 23,
    "text": "或說『你的罪赦了』，或說『你起來行走』，哪一樣容易呢？"
  },
  {
    "pk": 3508510,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 24,
    "text": "但要叫你們知道，人子在地上有赦罪的權柄。」就對癱子說：「我吩咐你，起來，拿你的褥子回家去吧！」"
  },
  {
    "pk": 3508511,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 25,
    "text": "那人當眾人面前立刻起來，拿著他所躺臥的<i>褥子</i>回家去，歸榮耀與神。"
  },
  {
    "pk": 3508512,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 26,
    "text": "眾人都驚奇，也歸榮耀與神，並且滿心懼怕，說：「我們今日看見非常的事了。」"
  },
  {
    "pk": 3508513,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 27,
    "text": "這事以後，耶穌出去，看見一個稅吏，名叫<e>利未</e>，坐在稅關上，就對他說：「你跟從我來。」",
    "comment": "<a href='/CUNP/40/9/9'>太 9:9</a> 耶穌從那裏往前走，看見一個人名叫<u>馬太</u>，坐在稅關上，就對他說：「你跟從我來。」他就起來跟從了耶穌。<p><a href='/CUNP/41/2/13-14'>可 2:13-14</a> 耶穌又出到海邊去，眾人都就了他來，他便教訓他們。耶穌經過的時候，看見<u>亞勒腓</u>的兒子<u>利未</u>坐在稅關上，就對他說：「你跟從我來。」他就起來，跟從了耶穌。"
  },
  {
    "pk": 3508514,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 28,
    "text": "他就撇下所有的，起來，跟從了耶穌。"
  },
  {
    "pk": 3508515,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 29,
    "text": "<e>利未</e>在自己家裏為耶穌大擺筵席，有許多稅吏和別人與他們一同坐席。",
    "comment": "<a href='/CUNP/40/9/10'>太 9:10</a> 耶穌在屋裏坐席的時候，有好些稅吏和罪人來，與耶穌和他的門徒一同坐席。<p><a href='/CUNP/41/2/15'>可 2:15</a> 耶穌在<u>利未</u>家裏坐席的時候，有好些稅吏和罪人與耶穌並門徒一同坐席；因為這樣的人多，他們也跟隨耶穌。<br><a href='/CUNP/42/15/1'>路 15:1</a> 眾稅吏和罪人都挨近耶穌，要聽他<na>講道</na>。"
  },
  {
    "pk": 3508516,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 30,
    "text": "法利賽人和文士就向耶穌的門徒發怨言說：「你們為甚麼和稅吏並罪人一同吃喝呢？」"
  },
  {
    "pk": 3508517,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 31,
    "text": "耶穌對他們說：「無病的人用不著醫生；有病的人才用得著。"
  },
  {
    "pk": 3508518,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 32,
    "text": "我來本不是召義人悔改，乃是召罪人悔改。」",
    "comment": "<a href='/CUNP/40/9/13'>太 9:13</a> <na>經上說</na>：『我喜愛憐恤，不喜愛祭祀。』這句話的意思，你們且去揣摩。我來本不是召義人，乃是召罪人。」<p><a href='/CUNP/54/1/15'>提前 1:15</a>「基督耶穌降世，為要拯救罪人。」這話是可信的，是十分可佩服的。在罪人中我是個罪魁。"
  },
  {
    "pk": 3508519,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 33,
    "text": "他們說：「<e>約翰</e>的門徒屢次禁食祈禱，法利賽人的<i>門徒</i>也是這樣；惟獨你的門徒又吃又喝。」",
    "comment": "<a href='/CUNP/40/9/14'>太 9:14</a> 那時，<u>約翰</u>的門徒來見耶穌，說：「我們和法利賽人常常禁食，你的門徒倒不禁食，這是為甚麼呢？」<p><a href='/CUNP/41/2/18'>可 2:18</a> 當下，<u>約翰</u>的門徒和法利賽人禁食。他們來問耶穌說：「<u>約翰</u>的門徒和法利賽人的門徒禁食，你的門徒倒不禁食，這是為甚麼呢？」"
  },
  {
    "pk": 3508520,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 34,
    "text": "耶穌對他們說：「新郎和陪伴之人同在的時候，豈能叫陪伴之人禁食呢？"
  },
  {
    "pk": 3508521,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 35,
    "text": "但日子將到，新郎要離開他們，那日他們就要禁食了。」"
  },
  {
    "pk": 3508522,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 36,
    "text": "耶穌又設一個比喻，對他們說：「沒有人把新衣服撕下一塊來補在舊衣服上；若是這樣，就把新的撕破了，並且所撕下來的那塊新的和舊的也不相稱。",
    "comment": "<a href='/CUNP/40/9/16-17'>太 9:16-17</a> 沒有人把新布補在舊衣服上；因為所補上的反帶壞了那衣服，破的就更大了。也沒有人把新酒裝在舊皮袋裏；若是這樣，皮袋就裂開，酒漏出來，連皮袋也壞了。惟獨把新酒裝在新皮袋裏，兩樣就都保全了。」<p><a href='/CUNP/41/2/21-22'>可 2:21-22</a> 沒有人把新布縫在舊衣服上，恐怕所補上的新布帶壞了舊衣服，破的就更大了。也沒有人把新酒裝在舊皮袋裏，恐怕酒把皮袋裂開，酒和皮袋就都壞了；惟把新酒裝在新皮袋裏。」"
  },
  {
    "pk": 3508523,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 37,
    "text": "也沒有人把新酒裝在舊皮袋裏；若是這樣，新酒必將皮袋裂開，酒便漏出來，皮袋也就壞了。"
  },
  {
    "pk": 3508524,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 38,
    "text": "但新酒必須裝在新皮袋裏。"
  },
  {
    "pk": 3508525,
    "translation": "CUNP",
    "book": 42,
    "chapter": 5,
    "verse": 39,
    "text": "沒有人喝了陳酒又想喝新的；他總說陳的好。」"
  }
];
