window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/42/07"] = [
  {
    "pk": 3508575,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 1,
    "text": "耶穌對百姓講完了這一切的話，就進了<e>迦百農</e>。",
    "comment": "<a href='/CUNP/40/8/5'>太 8:5</a> 耶穌進了<u>迦百農</u>，有一個百夫長進前來，求他說："
  },
  {
    "pk": 3508576,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 2,
    "text": "有一個百夫長所寶貴的僕人害病，快要死了。"
  },
  {
    "pk": 3508577,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 3,
    "text": "百夫長風聞耶穌的事，就託<e>猶太</e>人的幾個長老去求耶穌來救他的僕人。"
  },
  {
    "pk": 3508578,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 4,
    "text": "他們到了耶穌那裏，就切切地求他說：「你給他行這事是他所配得的；"
  },
  {
    "pk": 3508579,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 5,
    "text": "因為他愛我們的百姓，給我們建造會堂。」"
  },
  {
    "pk": 3508580,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 6,
    "text": "耶穌就和他們同去。離那家不遠，百夫長託幾個朋友去見耶穌，對他說：「主啊！不要勞動；因你到我舍下，我不敢當。"
  },
  {
    "pk": 3508581,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 7,
    "text": "我也自以為不配去見你，只要你說一句話，我的僕人就必好了。"
  },
  {
    "pk": 3508582,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 8,
    "text": "因為我在人的權下，也有兵在我以下，對這個說：『去！』他就去；對那個說：『來！』他就來；對我的僕人說：『你做這事！』他就去做。」"
  },
  {
    "pk": 3508583,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 9,
    "text": "耶穌聽見這話，就希奇他，轉身對跟隨的眾人說：「我告訴你們，這麼大的信心，就是在<e>以色列</e>中，我也沒有遇見過。」"
  },
  {
    "pk": 3508584,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 10,
    "text": "那託來的人回到百夫長家裏，看見僕人已經好了。"
  },
  {
    "pk": 3508585,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 11,
    "text": "過了不多時<sup>〔有古卷作「次日」〕</sup>，耶穌往一座城去，這城名叫<e>拿因</e>，他的門徒和極多的人與他同行。"
  },
  {
    "pk": 3508586,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 12,
    "text": "將近城門，有一個死人被抬出來。這人是他母親獨生的兒子；他母親又是寡婦。有城裏的許多人同著寡婦送殯。"
  },
  {
    "pk": 3508587,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 13,
    "text": "主看見那寡婦，就憐憫她，對她說：「不要哭！」"
  },
  {
    "pk": 3508588,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 14,
    "text": "於是進前按著槓，抬的人就站住了。耶穌說：「少年人，我吩咐你，起來！」",
    "comment": "路八; <a href='/CUNP/43/11/43'>約 11:43</a> 說了這話，就大聲呼叫說：「<u>拉撒路</u>出來！」<p><a href='/CUNP/44/9/40'>徒 9:40</a> <u>彼得</u>叫她們都出去，就跪下禱告，轉身對著死人說：「<u>大比大</u>，起來！」她就睜開眼睛，見了<u>彼得</u>，便坐起來。<p><a href='/CUNP/45/4/17'>羅 4:17</a> <u>亞伯拉罕</u>所信的，是那叫死人復活、使無變為有的神，他在主面前作我們世人的父。如<na>經上</na>所記：「我已經立你作多國的父。」"
  },
  {
    "pk": 3508589,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 15,
    "text": "那死人就坐起，並且說話。耶穌便把他交給他母親。"
  },
  {
    "pk": 3508590,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 16,
    "text": "眾人都驚奇，歸榮耀與神，說：「有大先知在我們中間興起來了！」又說：「神眷顧了他的百姓！」",
    "comment": "<a href='/CUNP/42/1/68'>路 1:68</a> 主──<u>以色列</u>的神是應當稱頌的！因他眷顧他的百姓，為他們施行救贖，<br><a href='/CUNP/42/24/19'>路 24:19</a> 耶穌說：「甚麼事呢？」他們說：「就是<u>拿撒勒</u>人耶穌的事。他是個先知，在神和眾百姓面前，說話行事都有大能。<p><a href='/CUNP/43/4/19'>約 4:19</a> 婦人說：「先生，我看出你是先知。<p><a href='/CUNP/43/6/14'>6:14</a> 眾人看見耶穌所行的神蹟，就說：「這真是那要到世間來的先知！」<p><a href='/CUNP/43/9/17'>9:17</a> 他們又對瞎子說：「他既然開了你的眼睛，你說他是怎樣的人呢？」他說：「是個先知。」<br><a href='/CUNP/42/1/65'>路 1:65</a> 周圍居住的人都懼怕；這一切的事就傳遍了<u>猶太</u>的山地。"
  },
  {
    "pk": 3508591,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 17,
    "text": "他這事的風聲就傳遍了<e>猶太</e>和周圍地方。"
  },
  {
    "pk": 3508592,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 18,
    "text": "<e>約翰</e>的門徒把這些事都告訴<e>約翰</e>。",
    "comment": "<a href='/CUNP/40/11/2'>太 11:2</a> <u>約翰</u>在監裏聽見基督所做的事，就打發<na>兩個</na>門徒去，"
  },
  {
    "pk": 3508593,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 19,
    "text": "他便叫了兩個門徒來，打發他們到主那裏去，說：「那將要來的是你嗎？還是我們等候別人呢？」"
  },
  {
    "pk": 3508594,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 20,
    "text": "那兩個人來到耶穌那裏，說：「施洗的<e>約翰</e>打發我們來問你：『那將要來的是你嗎？還是我們等候別人呢？』」"
  },
  {
    "pk": 3508595,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 21,
    "text": "正當那時候，耶穌治好了許多有疾病的，受災患的，被惡鬼附著的，又開恩叫好些瞎子能看見。"
  },
  {
    "pk": 3508596,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 22,
    "text": "耶穌回答說：「你們去，把所看見所聽見的事告訴<e>約翰</e>，就是瞎子看見，瘸子行走，長大痲瘋的潔淨，聾子聽見，死人復活，窮人有福音傳給他們。",
    "comment": "<a href='/CUNP/40/11/5'>太 11:5</a> 就是瞎子看見，瘸子行走，長大痲瘋的潔淨，聾子聽見，死人復活，窮人有福音傳給他們。<br><a href='/CUNP/23/35/5'>賽 35:5</a> 那時，瞎子的眼必睜開；聾子的耳必開通。<br><a href='/CUNP/42/4/18'>路 4:18</a> 主的靈在我身上，因為他用膏膏我，叫我傳福音給貧窮的人；差遣我報告：被擄的得釋放，瞎眼的得看見，叫那受壓制的得自由，"
  },
  {
    "pk": 3508597,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 23,
    "text": "凡不因我跌倒的，就有福了！」"
  },
  {
    "pk": 3508598,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 24,
    "text": "<e>約翰</e>所差來的人既走了，耶穌就對眾人講論<e>約翰</e>說：「你們從前出去到曠野，是要看甚麼呢？要看風吹動的蘆葦嗎？",
    "comment": "<a href='/CUNP/40/11/7'>太 11:7</a> 他們走的時候，耶穌就對眾人講論<u>約翰</u>說：「你們從前出到曠野是要看甚麼呢？要看風吹動的蘆葦嗎？"
  },
  {
    "pk": 3508599,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 25,
    "text": "你們出去，到底是要看甚麼？要看穿細軟衣服的人嗎？那穿華麗衣服、宴樂度日的人是在王宮裏。"
  },
  {
    "pk": 3508600,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 26,
    "text": "你們出去，究竟是要看甚麼？要看先知嗎？我告訴你們，是的，他比先知大多了。"
  },
  {
    "pk": 3508601,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 27,
    "text": "<i>經上</i>記著說：『我要差遣我的使者在你前面預備道路』，所說的就是這個人。",
    "comment": "<a href='/CUNP/39/3/1'>瑪 3:1</a> 萬軍之耶和華說：「我要差遣我的使者在我前面預備道路。你們所尋求的主必忽然進入他的殿；立約的使者，就是你們所仰慕的，快要來到。」"
  },
  {
    "pk": 3508602,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 28,
    "text": "我告訴你們，凡婦人所生的，沒有一個大過<e>約翰</e>的；然而神國裏最小的比他還大。」"
  },
  {
    "pk": 3508603,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 29,
    "text": "眾百姓和稅吏既受過<e>約翰</e>的洗，聽見這話，就以神為義；",
    "comment": "<a href='/CUNP/40/3/5'>太 3:5</a> 那時，<u>耶路撒冷</u>和<u>猶太</u>全地，並<u>約旦河</u>一帶地方的人，都出去到<u>約翰</u>那裏，<p><a href='/CUNP/42/3/12'>路 3:12</a> 又有稅吏來要受洗，問他說：「夫子，我們當做甚麼呢？」"
  },
  {
    "pk": 3508604,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 30,
    "text": "但法利賽人和律法師沒有受過<e>約翰</e>的洗，竟為自己廢棄了神的旨意。",
    "comment": "<a href='/CUNP/44/20/27'>徒 20:27</a> 因為神的旨意，我並沒有一樣避諱不傳給你們的。"
  },
  {
    "pk": 3508605,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 31,
    "text": "<i>主又說</i>：「這樣，我可用甚麼比這世代的人呢？他們好像甚麼呢？",
    "comment": "<a href='/CUNP/40/11/16'>太 11:16</a> 我可用甚麼比這世代呢？好像孩童坐在街市上招呼同伴，說："
  },
  {
    "pk": 3508606,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 32,
    "text": "好像孩童坐在街市上，彼此呼叫說：我們向你們吹笛，你們不跳舞；我們向你們舉哀，你們不啼哭。"
  },
  {
    "pk": 3508607,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 33,
    "text": "施洗的<e>約翰</e>來，不吃餅，不喝酒，你們說他是被鬼附著的。",
    "comment": "<a href='/CUNP/40/3/4'>太 3:4</a> 這<u>約翰</u>身穿駱駝毛的衣服，腰束皮帶，吃的是蝗蟲、野蜜。<p><a href='/CUNP/41/1/6'>可 1:6</a> <u>約翰</u>穿駱駝毛<na>的衣服</na>，腰束皮帶，吃的是蝗蟲、野蜜。<p><a href='/CUNP/42/1/15'>路 1:15</a> 他在主面前將要為大，淡酒濃酒都不喝，從母腹裏就被聖靈充滿了。"
  },
  {
    "pk": 3508608,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 34,
    "text": "人子來，也吃也喝，你們說他是貪食好酒的人，是稅吏和罪人的朋友。"
  },
  {
    "pk": 3508609,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 35,
    "text": "但智慧之子都以智慧為是。」",
    "comment": "<a href='/CUNP/40/11/19'>太 11:19</a> 人子來了，也吃也喝，人又說他是貪食好酒的人，是稅吏和罪人的朋友。但智慧之子總以智慧為是<small>〔有古卷作「但智慧在行為上就顯為是」〕</small>。」"
  },
  {
    "pk": 3508610,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 36,
    "text": "有一個法利賽人請耶穌和他吃飯；耶穌就到法利賽人家裏去坐席。",
    "comment": "<a href='/CUNP/40/26/6'>太 26:6</a> 耶穌在<u>伯大尼</u>長大痲瘋的<u>西門</u>家裏，<p><a href='/CUNP/41/14/3'>可 14:3</a> 耶穌在<u>伯大尼</u>長大痲瘋的<u>西門</u>家裏坐席的時候，有一個女人拿著一玉瓶至貴的真哪噠香膏來，打破玉瓶，把膏澆在耶穌的頭上。<p><a href='/CUNP/43/11/2'>約 11:2</a> 這<u>馬利亞</u>就是那用香膏抹主，又用頭髮擦他腳的；患病的<u>拉撒路</u>是她的兄弟。"
  },
  {
    "pk": 3508611,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 37,
    "text": "那城裏有一個女人，是個罪人，知道耶穌在法利賽人家裏坐席，就拿著盛香膏的玉瓶，"
  },
  {
    "pk": 3508612,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 38,
    "text": "站在耶穌背後，挨著他的腳哭，眼淚濕了耶穌的腳，就用自己的頭髮擦乾，又用嘴連連親他的腳，把香膏抹上。"
  },
  {
    "pk": 3508613,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 39,
    "text": "請耶穌的法利賽人看見這事，心裏說：「這人若是先知，必知道摸他的是誰，是個怎樣的女人；乃是個罪人。」",
    "comment": "<a href='/CUNP/42/15/2'>路 15:2</a> 法利賽人和文士私下議論說：「這個人接待罪人，又同他們吃飯。」"
  },
  {
    "pk": 3508614,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 40,
    "text": "耶穌對他說：「<e>西門</e>！我有句話要對你說。」<e>西門</e>說：「夫子，請說。」"
  },
  {
    "pk": 3508615,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 41,
    "text": "<i>耶穌說</i>：「一個債主有兩個人欠他的債；一個欠五十兩銀子，一個欠五兩銀子；"
  },
  {
    "pk": 3508616,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 42,
    "text": "因為他們無力償還，債主就開恩免了他們兩個人的債。這兩個人哪一個更愛他呢？」"
  },
  {
    "pk": 3508617,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 43,
    "text": "<e>西門</e>回答說：「我想是那多得恩免的人。」耶穌說：「你斷的不錯。」"
  },
  {
    "pk": 3508618,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 44,
    "text": "於是轉過來向著那女人，便對<e>西門</e>說：「你看見這女人嗎？我進了你的家，你沒有給我水洗腳；但這女人用眼淚濕了我的腳，用頭髮擦乾。"
  },
  {
    "pk": 3508619,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 45,
    "text": "你沒有與我親嘴；但這女人從我進來的時候就不住地用嘴親我的腳。"
  },
  {
    "pk": 3508620,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 46,
    "text": "你沒有用油抹我的頭；但這女人用香膏抹我的腳。",
    "comment": "<a href='/CUNP/19/23/5'>詩 23:5</a> 在我敵人面前，你為我擺設筵席；你用油膏了我的頭，使我的<na>福</na>杯滿溢。"
  },
  {
    "pk": 3508621,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 47,
    "text": "所以我告訴你，她許多的罪都赦免了，因為她的愛多；但那赦免少的，他的愛就少。」",
    "comment": "<a href='/CUNP/54/1/14'>提前 1:14</a> 並且我主的恩是格外豐盛，使我在基督耶穌裏有信心和愛心。"
  },
  {
    "pk": 3508622,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 48,
    "text": "於是對那女人說：「你的罪赦免了。」",
    "comment": "<a href='/CUNP/40/9/2'>太 9:2</a> 有人用褥子抬著一個癱子到耶穌跟前來。耶穌見他們的信心，就對癱子說：「小子，放心吧！你的罪赦了。」<p><a href='/CUNP/41/2/5'>可 2:5</a> 耶穌見他們的信心，就對癱子說：「小子，你的罪赦了。」"
  },
  {
    "pk": 3508623,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 49,
    "text": "同席的人心裏說：「這是甚麼人，竟赦免人的罪呢？」",
    "comment": "<a href='/CUNP/40/9/3'>太 9:3</a> 有幾個文士心裏說：「這個人說僭妄的話了。」<p><a href='/CUNP/41/2/7'>可 2:7</a>「這個人為甚麼這樣說呢？他說僭妄的話了。除了神以外，誰能赦罪呢？」"
  },
  {
    "pk": 3508624,
    "translation": "CUNP",
    "book": 42,
    "chapter": 7,
    "verse": 50,
    "text": "耶穌對那女人說：「你的信救了你；平平安安回去吧！」",
    "comment": "<a href='/CUNP/40/9/22'>太 9:22</a> 耶穌轉過來，看見她，就說：「女兒，放心！你的信救了你。」從那時候，女人就痊癒了。<p><a href='/CUNP/41/5/34'>可 5:34</a> 耶穌對她說：「女兒，你的信救了你，平平安安地回去吧！你的災病痊癒了。」<p><a href='/CUNP/41/10/52'>10:52</a> 耶穌說：「你去吧！你的信救了你了。」瞎子立刻看見了，就在路上跟隨耶穌。<p><a href='/CUNP/42/8/48'>路 8:48</a> 耶穌對她說：「女兒，你的信救了你；平平安安地去吧！」<p><a href='/CUNP/42/18/42'>18:42</a> 耶穌說：「你可以看見！你的信救了你了。」"
  }
];
