window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/42/08"] = [
  {
    "pk": 3508625,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 1,
    "text": "過了不多日，耶穌周遊各城各鄉傳道，宣講神國的福音。和他同去的有十二個門徒，"
  },
  {
    "pk": 3508626,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 2,
    "text": "還有被惡鬼所附、被疾病所累、已經治好的幾個婦女，內中有稱為<e>抹大拉</e>的<e>馬利亞</e>（曾有七個鬼從她身上趕出來），",
    "comment": "<a href='/CUNP/41/16/9'>可 16:9</a> 在七日的第一日清早，耶穌復活了，就先向<u>抹大拉</u>的<u>馬利亞</u>顯現（耶穌從她身上曾趕出七個鬼）。<br><a href='/CUNP/40/27/55-56'>太 27:55-56</a> 有好些婦女在那裏，遠遠地觀看；她們是從<u>加利利</u>跟隨耶穌來服事他的。內中有<u>抹大拉</u>的<u>馬利亞</u>，又有<u>雅各</u>和<u>約西</u>的母親<u>馬利亞</u>，並有<u>西庇太</u>兩個兒子的母親。"
  },
  {
    "pk": 3508627,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 3,
    "text": "又有<e>希律</e>的家宰<e>苦撒</e>的妻子<e>約亞拿</e>，並<e>蘇撒拿</e>，和好些別的婦女，都是用自己的財物供給耶穌和門徒。"
  },
  {
    "pk": 3508628,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 4,
    "text": "當許多人聚集、又有人從各城裏出來見耶穌的時候，耶穌就用比喻說：",
    "comment": "<a href='/CUNP/40/13/2'>太 13:2</a> 有許多人到他那裏聚集，他只得上船坐下，眾人都站在岸上。<p><a href='/CUNP/41/4/1'>可 4:1</a> 耶穌又在海邊教訓人。有許多人到他那裏聚集，他只得上船坐下。船在海裏，眾人都靠近海，站在岸上。"
  },
  {
    "pk": 3508629,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 5,
    "text": "「有一個撒種的出去撒種。撒的時候，有落在路旁的，被人踐踏，天上的飛鳥又來吃盡了。"
  },
  {
    "pk": 3508630,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 6,
    "text": "有落在磐石上的，一出來就枯乾了，因為得不著滋潤。"
  },
  {
    "pk": 3508631,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 7,
    "text": "有落在荊棘裏的，荊棘一同生長，把它擠住了。"
  },
  {
    "pk": 3508632,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 8,
    "text": "又有落在好土裏的，生長起來，結實百倍。」耶穌說了這些話，就大聲說：「有耳可聽的，就應當聽！」"
  },
  {
    "pk": 3508633,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 9,
    "text": "門徒問耶穌說：「這比喻是甚麼意思呢？」",
    "comment": "<a href='/CUNP/40/13/10'>太 13:10</a> 門徒進前來，問耶穌說：「對眾人講話，為甚麼用比喻呢？」<p><a href='/CUNP/41/4/10'>可 4:10</a> 無人的時候，跟隨耶穌的人和十二個門徒問他這比喻的意思。"
  },
  {
    "pk": 3508634,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 10,
    "text": "他說：「神國的奧祕只叫你們知道；至於別人，就用比喻，叫他們看也看不見，聽也聽不明。」",
    "comment": "<a href='/CUNP/23/6/9'>賽 6:9</a> 他說：「你去告訴這百姓說：你們聽是要聽見，卻不明白；看是要看見，卻不曉得。<p><a href='/CUNP/41/4/12'>可 4:12</a> 叫他們看是看見，卻不曉得；聽是聽見，卻不明白；恐怕他們回轉過來，就得赦免。」"
  },
  {
    "pk": 3508635,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 11,
    "text": "「這比喻乃是這樣：種子就是神的道。",
    "comment": "<a href='/CUNP/40/13/18'>太 13:18</a>「所以，你們當聽這撒種的比喻。<p><a href='/CUNP/41/4/14'>可 4:14</a> 撒種之人所撒的就是道。"
  },
  {
    "pk": 3508636,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 12,
    "text": "那些在路旁的，就是人聽了道，隨後魔鬼來，從他們心裏把道奪去，恐怕他們信了得救。"
  },
  {
    "pk": 3508637,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 13,
    "text": "那些在磐石上的，就是人聽道，歡喜領受，但心中沒有根，不過暫時相信，及至遇見試煉就退後了。"
  },
  {
    "pk": 3508638,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 14,
    "text": "那落在荊棘裏的，就是人聽了道，走開以後，被今生的思慮、錢財、宴樂擠住了，便結不出成熟的子粒來。"
  },
  {
    "pk": 3508639,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 15,
    "text": "<i>那落</i>在好土裏的，就是人聽了道，持守在誠實善良的心裏，並且忍耐著結實。」"
  },
  {
    "pk": 3508640,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 16,
    "text": "「沒有人點燈用器皿蓋上，或放在床底下，乃是放在燈臺上，叫進來的人看見亮光。",
    "comment": "<a href='/CUNP/40/5/15'>太 5:15</a> 人點燈，不放在斗底下，是放在燈臺上，就照亮一家的人。<p><a href='/CUNP/41/4/21'>可 4:21</a> 耶穌又對他們說：「人拿燈來，豈是要放在斗底下，床底下，不放在燈臺上嗎？<p><a href='/CUNP/42/11/33'>路 11:33</a>「沒有人點燈放在地窨子裏，或是斗底下，總是放在燈臺上，使進來的人得見亮光。"
  },
  {
    "pk": 3508641,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 17,
    "text": "因為掩藏的事沒有不顯出來的；隱瞞的事沒有不露出來被人知道的。",
    "comment": "<a href='/CUNP/40/10/26'>太 10:26</a>「所以，不要怕他們；因為掩蓋的事沒有不露出來的，隱藏的事沒有不被人知道的。<p><a href='/CUNP/42/12/2'>路 12:2</a> 掩蓋的事沒有不露出來的；隱藏的事沒有不被人知道的。"
  },
  {
    "pk": 3508642,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 18,
    "text": "所以，你們應當小心怎樣聽；因為凡有的，還要加給他；凡沒有的，連他自以為有的，也要奪去。」",
    "comment": "<a href='/CUNP/40/13/12'>太 13:12</a> 凡有的，還要加給他，叫他有餘；凡沒有的，連他所有的，也要奪去。<p><a href='/CUNP/40/25/29'>25:29</a> 因為凡有的，還要加給他，叫他有餘；沒有的，連他所有的也要奪過來。<p><a href='/CUNP/42/19/26'>路 19:26</a> <na>主人說</na>：『我告訴你們，凡有的，還要加給他；沒有的，連他所有的也要奪過來。"
  },
  {
    "pk": 3508643,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 19,
    "text": "耶穌的母親和他弟兄來了，因為人多，不得到他跟前。",
    "comment": "<a href='/CUNP/40/12/46'>太 12:46</a> 耶穌還對眾人說話的時候，不料他母親和他弟兄站在外邊，要與他說話。<p><a href='/CUNP/41/3/31'>可 3:31</a> 當下，耶穌的母親和弟兄來，站在外邊，打發人去叫他。"
  },
  {
    "pk": 3508644,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 20,
    "text": "有人告訴他說：「你母親和你弟兄站在外邊，要見你。」"
  },
  {
    "pk": 3508645,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 21,
    "text": "耶穌回答說：「聽了神之道而遵行的人就是我的母親，我的弟兄了。」"
  },
  {
    "pk": 3508646,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 22,
    "text": "有一天，耶穌和門徒上了船，對門徒說：「我們可以渡到湖那邊去。」他們就開了船。",
    "comment": "<a href='/CUNP/40/8/23'>太 8:23</a> 耶穌上了船，門徒跟著他。<p><a href='/CUNP/41/4/35'>可 4:35</a> 當那天晚上，耶穌對門徒說：「我們渡到那邊去吧。」"
  },
  {
    "pk": 3508647,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 23,
    "text": "正行的時候，耶穌睡著了。湖上忽然起了暴風，船將滿了<i>水</i>，甚是危險。"
  },
  {
    "pk": 3508648,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 24,
    "text": "門徒來叫醒了他，說：「夫子！夫子！我們喪命啦！」耶穌醒了，斥責那狂風大浪；風浪就止住，平靜了。"
  },
  {
    "pk": 3508649,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 25,
    "text": "耶穌對他們說：「你們的信心在哪裏呢？」他們又懼怕又希奇，彼此說：「這到底是誰？他吩咐風和水，連風和水也聽從他了。」"
  },
  {
    "pk": 3508650,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 26,
    "text": "他們到了<e>格拉森</e><sup>〔有古卷作「加大拉」〕</sup>人的地方，就是<e>加利利</e>的對面。",
    "comment": "<a href='/CUNP/40/8/28'>太 8:28</a> 耶穌既渡到那邊去，來到<u>加大拉</u>人的地方，就有兩個被鬼附的人從墳塋裏出來迎著他，極其凶猛，甚至沒有人能從那條路上經過。<p><a href='/CUNP/41/5/1'>可 5:1</a> 他們來到海那邊<u>格拉森</u>人的地方。"
  },
  {
    "pk": 3508651,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 27,
    "text": "耶穌上了岸，就有城裏一個被鬼附著的人迎面而來。這個人許久不穿衣服，不住房子，只住在墳塋裏。"
  },
  {
    "pk": 3508652,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 28,
    "text": "他見了耶穌，就俯伏在他面前，大聲喊叫，說：「至高神的兒子耶穌，我與你有甚麼相干？求你不要叫我受苦！」"
  },
  {
    "pk": 3508653,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 29,
    "text": "是因耶穌曾吩咐污鬼從那人身上出來。原來這鬼屢次抓住他；他常被人看守，又被鐵鍊和腳鐐捆鎖，他竟把鎖鍊掙斷，被鬼趕到曠野去。"
  },
  {
    "pk": 3508654,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 30,
    "text": "耶穌問他說：「你名叫甚麼？」他說：「我名叫『群』」；這是因為附著他的鬼多。"
  },
  {
    "pk": 3508655,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 31,
    "text": "鬼就央求耶穌，不要吩咐他們到無底坑裏去。",
    "comment": "<a href='/CUNP/66/20/3'>啟 20:3</a> 扔在無底坑裏，將無底坑關閉，用印封上，使牠不得再迷惑列國。等到那一千年完了，以後必須暫時釋放牠。"
  },
  {
    "pk": 3508656,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 32,
    "text": "那裏有一大群豬在山上吃食。鬼央求耶穌，准他們進入豬裏去。耶穌准了他們，"
  },
  {
    "pk": 3508657,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 33,
    "text": "鬼就從那人出來，進入豬裏去。於是那群豬闖下山崖，投在湖裏淹死了。"
  },
  {
    "pk": 3508658,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 34,
    "text": "放豬的看見這事就逃跑了，去告訴城裏和鄉下的人。"
  },
  {
    "pk": 3508659,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 35,
    "text": "眾人出來要看是甚麼事；到了耶穌那裏，看見鬼所離開的那人，坐在耶穌腳前，穿著衣服，心裏明白過來，他們就害怕。"
  },
  {
    "pk": 3508660,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 36,
    "text": "看見這事的便將被鬼附著的人怎麼得救告訴他們。"
  },
  {
    "pk": 3508661,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 37,
    "text": "<e>格拉森</e>四圍的人，因為害怕得很，都求耶穌離開他們；耶穌就上船回去了。",
    "comment": "<a href='/CUNP/40/8/34'>太 8:34</a> 合城的人都出來迎見耶穌，既見了就央求他離開他們的境界。<br><a href='/CUNP/44/16/39'>徒 16:39</a> 於是來勸他們，領他們出來，請他們離開那城。"
  },
  {
    "pk": 3508662,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 38,
    "text": "鬼所離開的那人懇求和耶穌同在；耶穌卻打發他回去，說：",
    "comment": "<a href='/CUNP/41/5/18'>可 5:18</a> 耶穌上船的時候，那從前被鬼附著的人懇求和耶穌同在。"
  },
  {
    "pk": 3508663,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 39,
    "text": "「你回家去，傳說神為你做了何等大的事。」他就去，滿城裏傳揚耶穌為他做了何等大的事。"
  },
  {
    "pk": 3508664,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 40,
    "text": "耶穌回來的時候，眾人迎接他，因為他們都等候他。"
  },
  {
    "pk": 3508665,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 41,
    "text": "有一個管會堂的，名叫<e>睚魯</e>，來俯伏在耶穌腳前，求耶穌到他家裏去；",
    "comment": "<a href='/CUNP/40/9/18'>太 9:18</a> 耶穌說這話的時候，有一個管<na>會堂的</na>來拜他，說：「我女兒剛才死了，求你去按手在她身上，她就必活了。」<p><a href='/CUNP/41/5/22'>可 5:22</a> 有一個管會堂的人，名叫<u>睚魯</u>，來見耶穌，就俯伏在他腳前，"
  },
  {
    "pk": 3508666,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 42,
    "text": "因他有一個獨生女兒，約有十二歲，快要死了。耶穌去的時候，眾人擁擠他。"
  },
  {
    "pk": 3508667,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 43,
    "text": "有一個女人，患了十二年的血漏，在醫生手裏花盡了她一切養生的，並沒有一人能醫好她。",
    "comment": "<a href='/CUNP/40/9/20'>太 9:20</a> 有一個女人，患了十二年的血漏，來到耶穌背後，摸他的衣裳繸子；"
  },
  {
    "pk": 3508668,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 44,
    "text": "她來到耶穌背後，摸他的衣裳繸子，血漏立刻就止住了。"
  },
  {
    "pk": 3508669,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 45,
    "text": "耶穌說：「摸我的是誰？」眾人都不承認。<e>彼得</e>和同行的人都說：「夫子，眾人擁擁擠擠緊靠著你<sup>〔有古卷在此有「你還問摸我的是誰嗎？」〕</sup>。」"
  },
  {
    "pk": 3508670,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 46,
    "text": "耶穌說：「總有人摸我，因我覺得有能力從我身上出去。」",
    "comment": "<a href='/CUNP/41/5/30'>可 5:30</a> 耶穌頓時心裏覺得有能力從自己身上出去，就在眾人中間轉過來，說：「誰摸我的衣裳？」<p><a href='/CUNP/42/6/19'>路 6:19</a> 眾人都想要摸他；因為有能力從他身上發出來，醫好了他們。"
  },
  {
    "pk": 3508671,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 47,
    "text": "那女人知道不能隱藏，就戰戰兢兢地來俯伏在耶穌腳前，把摸他的緣故和怎樣立刻得好了，當著眾人都說出來。"
  },
  {
    "pk": 3508672,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 48,
    "text": "耶穌對她說：「女兒，你的信救了你；平平安安地去吧！」"
  },
  {
    "pk": 3508673,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 49,
    "text": "還說話的時候，有人從管會堂的家裏來，說：「你的女兒死了，不要勞動夫子。」",
    "comment": "<a href='/CUNP/41/5/35'>可 5:35</a> 還說話的時候，有人從管會堂的家裏來，說：「你的女兒死了，何必還勞動先生呢？」"
  },
  {
    "pk": 3508674,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 50,
    "text": "耶穌聽見就對他說：「不要怕，只要信！你的女兒就必得救。」"
  },
  {
    "pk": 3508675,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 51,
    "text": "耶穌到了他的家，除了<e>彼得</e>、<e>約翰</e>、<e>雅各</e>，和女兒的父母，不許別人同他進去。"
  },
  {
    "pk": 3508676,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 52,
    "text": "眾人都為這女兒哀哭捶胸。耶穌說：「不要哭！她不是死了，是睡著了。」",
    "comment": "<a href='/CUNP/43/11/11'>約 11:11</a>, <a href='/CUNP/43/11/13'>13</a> 耶穌說了這話，隨後對他們說：「我們的朋友<u>拉撒路</u>睡了，我去叫醒他。」……耶穌這話是指著他死說的，他們卻以為是說照常睡了。"
  },
  {
    "pk": 3508677,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 53,
    "text": "他們曉得女兒已經死了，就嗤笑耶穌。"
  },
  {
    "pk": 3508678,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 54,
    "text": "耶穌拉著她的手，呼叫說：「女兒，起來吧！」",
    "comment": "<a href='/CUNP/42/7/14'>路 7:14</a> 於是進前按著槓，抬的人就站住了。耶穌說：「少年人，我吩咐你，起來！」<p><a href='/CUNP/43/11/43'>約 11:43</a> 說了這話，就大聲呼叫說：「<u>拉撒路</u>出來！」"
  },
  {
    "pk": 3508679,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 55,
    "text": "她的靈魂便回來，她就立刻起來了。耶穌吩咐給她東西吃。"
  },
  {
    "pk": 3508680,
    "translation": "CUNP",
    "book": 42,
    "chapter": 8,
    "verse": 56,
    "text": "她的父母驚奇得很；耶穌囑咐他們，不要把所做的事告訴人。",
    "comment": "<a href='/CUNP/40/8/4'>太 8:4</a> 耶穌對他說：「你切不可告訴人，只要去把身體給祭司察看，獻上<u>摩西</u>所吩咐的禮物，對眾人作證據。」<p><a href='/CUNP/40/9/30'>9:30</a> 他們的眼睛就開了。耶穌切切地囑咐他們說：「你們要小心，不可叫人知道。」<p><a href='/CUNP/41/5/43'>可 5:43</a> 耶穌切切地囑咐他們，不要叫人知道這事，又吩咐給她東西吃。"
  }
];
