window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/42/09"] = [
  {
    "pk": 3508681,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 1,
    "text": "耶穌叫齊了十二個門徒，給他們能力、權柄，制伏一切的鬼，醫治各樣的病，",
    "comment": "<a href='/CUNP/40/10/1'>太 10:1</a> 耶穌叫了十二個門徒來，給他們權柄，能趕逐污鬼，並醫治各樣的病症。<p><a href='/CUNP/41/3/13'>可 3:13</a> 耶穌上了山，隨自己的意思叫人來；他們便來到他那裏。<p><a href='/CUNP/41/6/7'>6:7</a> 耶穌叫了十二個門徒來，差遣他們兩個兩個地出去，也賜給他們權柄，制伏污鬼；"
  },
  {
    "pk": 3508682,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 2,
    "text": "又差遣他們去宣傳神國<i>的道</i>，醫治病人，",
    "comment": "<a href='/CUNP/40/10/7-8'>太 10:7-8</a> 隨走隨傳，說『天國近了！』醫治病人，叫死人復活，叫長大痲瘋的潔淨，把鬼趕出去。你們白白地得來，也要白白地捨去。<p><a href='/CUNP/41/6/12'>可 6:12</a> 門徒就出去傳道，叫人悔改，<p><a href='/CUNP/42/10/1'>路 10:1</a>, <a href='/CUNP/42/10/9'>9</a> 這事以後，主又設立七十個人，差遣他們兩個兩個地在他前面，往自己所要到的各城各地方去，……要醫治那城裏的病人，對他們說：『神的國臨近你們了。』"
  },
  {
    "pk": 3508683,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 3,
    "text": "對他們說：「行路的時候，不要帶柺杖和口袋，不要帶食物和銀子，也不要帶兩件褂子。",
    "comment": "<a href='/CUNP/40/10/9'>太 10:9</a> 腰袋裏不要帶金銀銅錢；<p><a href='/CUNP/41/6/8'>可 6:8</a> 並且囑咐他們：「行路的時候不要帶食物和口袋，腰袋裏也不要帶錢，除了柺杖以外，甚麼都不要帶；<p><a href='/CUNP/42/10/4'>路 10:4</a> 不要帶錢囊，不要帶口袋，不要帶鞋；在路上也不要問人的安。<p><a href='/CUNP/42/22/35'>22:35</a> 耶穌又對他們說：「我差你們出去的時候，沒有錢囊，沒有口袋，沒有鞋，你們缺少甚麼沒有？」他們說：「沒有。」"
  },
  {
    "pk": 3508684,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 4,
    "text": "無論進哪一家，就住在那裏，也從那裏起行。",
    "comment": "<a href='/CUNP/40/10/11'>太 10:11</a> 你們無論進哪一城，哪一村，要打聽那裏誰是好人，就住在他家，直住到走的時候。<p><a href='/CUNP/41/6/10'>可 6:10</a> 又對他們說：「你們無論到何處，進了人的家，就住在那裏，直到離開那地方。"
  },
  {
    "pk": 3508685,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 5,
    "text": "凡不接待你們的，你們離開那城的時候，要把腳上的塵土跺下去，見證他們的不是。」",
    "comment": "<a href='/CUNP/44/13/51'>徒 13:51</a> 二人對著眾人跺下腳上的塵土，就往<u>以哥念</u>去了。<br><a href='/CUNP/40/10/14'>太 10:14</a> 凡不接待你們、不聽你們話的人，你們離開那家，或是那城的時候，就把腳上的塵土跺下去。"
  },
  {
    "pk": 3508686,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 6,
    "text": "門徒就出去，走遍各鄉宣傳福音，到處治病。",
    "comment": "<a href='/CUNP/41/6/12'>可 6:12</a> 門徒就出去傳道，叫人悔改，"
  },
  {
    "pk": 3508687,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 7,
    "text": "分封的王<e>希律</e>聽見耶穌所做的一切事，就游移不定；因為有人說：「是<e>約翰</e>從死裏復活」；",
    "comment": "<a href='/CUNP/40/14/1'>太 14:1</a> 那時，分封的王<u>希律</u>聽見耶穌的名聲，<p><a href='/CUNP/41/6/14'>可 6:14</a> 耶穌的名聲傳揚出來。<u>希律</u>王聽見了，就說：「施洗的<u>約翰</u>從死裏復活了，所以這些異能由他裏面發出來。」"
  },
  {
    "pk": 3508688,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 8,
    "text": "又有人說：「是<e>以利亞</e>顯現」；還有人說：「是古時的一個先知又活了。」"
  },
  {
    "pk": 3508689,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 9,
    "text": "<e>希律</e>說：「<e>約翰</e>我已經斬了，這卻是甚麼人？我竟聽見他這樣的事呢？」就想要見他。",
    "comment": "<a href='/CUNP/42/23/8'>路 23:8</a> <u>希律</u>看見耶穌，就很歡喜；因為聽見過他的事，久已想要見他，並且指望看他行一件神蹟，"
  },
  {
    "pk": 3508690,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 10,
    "text": "使徒回來，將所做的事告訴耶穌，耶穌就帶他們暗暗地離開那裏，往一座城去；那城名叫<e>伯賽大</e>。",
    "comment": "<a href='/CUNP/40/14/13'>太 14:13</a> 耶穌聽見了，就上船從那裏獨自退到野地裏去。眾人聽見，就從各城裏步行跟隨他。<br><a href='/CUNP/41/6/30'>可 6:30</a> 使徒聚集到耶穌那裏，將一切所做的事、所傳的道全告訴他。"
  },
  {
    "pk": 3508691,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 11,
    "text": "但眾人知道了，就跟著他去；耶穌便接待他們，對他們講論神國<i>的道</i>，醫治那些需醫的人。"
  },
  {
    "pk": 3508692,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 12,
    "text": "日頭快要平西，十二個門徒來對他說：「請叫眾人散開，他們好往四面鄉村裏去借宿找吃的，因為我們這裏是野地。」",
    "comment": "<a href='/CUNP/40/14/15'>太 14:15</a> 天將晚的時候，門徒進前來，說：「這是野地，時候已經過了，請叫眾人散開，他們好往村子裏去，自己買吃的。」<p><a href='/CUNP/41/6/35'>可 6:35</a> 天已經晚了，門徒進前來，說：「這是野地，天已經晚了，<p><a href='/CUNP/43/6/1'>約 6:1</a>, <a href='/CUNP/43/6/5'>5</a> 這事以後，耶穌渡過<u>加利利海</u>，就是<u>提比哩亞海</u>。……耶穌舉目看見許多人來，就對<u>腓力</u>說：「我們從哪裏買餅叫這些人吃呢？」"
  },
  {
    "pk": 3508693,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 13,
    "text": "耶穌說：「你們給他們吃吧！」門徒說：「我們不過有五個餅，兩條魚，若不去為這許多人買食物就不夠。」"
  },
  {
    "pk": 3508694,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 14,
    "text": "那時，人數約有五千。耶穌對門徒說：「叫他們一排一排地坐下，每排大約五十個人。」"
  },
  {
    "pk": 3508695,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 15,
    "text": "門徒就如此行，叫眾人都坐下。"
  },
  {
    "pk": 3508696,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 16,
    "text": "耶穌拿著這五個餅，兩條魚，望著天祝福，擘開，遞給門徒，擺在眾人面前。"
  },
  {
    "pk": 3508697,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 17,
    "text": "他們就吃，並且都吃飽了；把剩下的零碎收拾起來，裝滿了十二籃子。"
  },
  {
    "pk": 3508698,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 18,
    "text": "耶穌自己禱告的時候，門徒也同他在那裏。耶穌問他們說：「眾人說我是誰？」",
    "comment": "<a href='/CUNP/40/16/13'>太 16:13</a> 耶穌到了<u>凱撒利亞‧腓立比</u>的境內，就問門徒說：「人說我────人子是誰<small>〔有古卷無「我」字〕</small>？」<p><a href='/CUNP/41/8/27'>可 8:27</a> 耶穌和門徒出去，往<u>凱撒利亞‧腓立比</u>村莊去；在路上問門徒說：「人說我是誰？」"
  },
  {
    "pk": 3508699,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 19,
    "text": "他們說：「有人說是施洗的<e>約翰</e>；有人說是<e>以利亞</e>；還有人說是古時的一個先知又活了。」",
    "comment": "<a href='/CUNP/40/14/2'>太 14:2</a> 就對臣僕說：「這是施洗的<u>約翰</u>從死裏復活，所以這些異能從他裏面發出來。」<p><a href='/CUNP/42/9/7-8'>路 9:7-8</a> 分封的王<u>希律</u>聽見耶穌所做的一切事，就游移不定；因為有人說：「是<u>約翰</u>從死裏復活」；又有人說：「是<u>以利亞</u>顯現」；還有人說：「是古時的一個先知又活了。」"
  },
  {
    "pk": 3508700,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 20,
    "text": "耶穌說：「你們說我是誰？」<e>彼得</e>回答說：「是神所立的基督。」",
    "comment": "<a href='/CUNP/40/16/16'>太 16:16</a> <u>西門‧彼得</u>回答說：「你是基督，是永生神的兒子。」<p><a href='/CUNP/43/6/69'>約 6:69</a> 我們已經信了，又知道你是神的聖者。」"
  },
  {
    "pk": 3508701,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 21,
    "text": "耶穌切切地囑咐他們，不可將這事告訴人，",
    "comment": "<a href='/CUNP/40/16/20'>太 16:20</a> 當下，耶穌囑咐門徒，不可對人說他是基督。"
  },
  {
    "pk": 3508702,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 22,
    "text": "又說：「人子必須受許多的苦，被長老、祭司長，和文士棄絕，並且被殺，第三日復活。」",
    "comment": "<a href='/CUNP/40/16/21'>太 16:21</a> 從此，耶穌才指示門徒，他必須上<u>耶路撒冷</u>去，受長老、祭司長、文士許多的苦，並且被殺，第三日復活。<p><a href='/CUNP/40/17/22'>17:22</a> 他們還住在<u>加利利</u>的時候，耶穌對門徒說：「人子將要被交在人手裏。"
  },
  {
    "pk": 3508703,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 23,
    "text": "耶穌又對眾人說：「若有人要跟從我，就當捨己，天天背起他的十字架來跟從我。",
    "comment": "<a href='/CUNP/40/10/38'>太 10:38</a> 不背著他的十字架跟從我的，也不配作我的門徒。<p><a href='/CUNP/40/16/24'>16:24</a> 於是耶穌對門徒說：「若有人要跟從我，就當捨己，背起他的十字架來跟從我。<p><a href='/CUNP/41/8/34'>可 8:34</a> 於是叫眾人和門徒來，對他們說：「若有人要跟從我，就當捨己，背起他的十字架來跟從我。<p><a href='/CUNP/42/14/27'>路 14:27</a> 凡不背著自己十字架跟從我的，也不能作我的門徒。"
  },
  {
    "pk": 3508704,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 24,
    "text": "因為，凡要救自己生命的，必喪掉生命；凡為我喪掉生命的<sup>〔「生命」或作「靈魂」。下同。〕</sup>，必救了生命。"
  },
  {
    "pk": 3508705,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 25,
    "text": "人若賺得全世界，卻喪了自己，賠上自己，有甚麼益處呢？",
    "comment": "<a href='/CUNP/40/16/26'>太 16:26</a> 人若賺得全世界，賠上自己的生命，有甚麼益處呢？人還能拿甚麼換生命呢？<p><a href='/CUNP/41/8/36'>可 8:36</a> 人就是賺得全世界，賠上自己的生命，有甚麼益處呢？"
  },
  {
    "pk": 3508706,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 26,
    "text": "凡把我和我的道當作可恥的，人子在自己的榮耀裏，並天父與聖天使的榮耀裏降臨的時候，也要把那人當作可恥的。",
    "comment": "<a href='/CUNP/40/10/33'>太 10:33</a> 凡在人面前不認我的，我在我天上的父面前也必不認他。」<p><a href='/CUNP/41/8/38'>可 8:38</a> 凡在這淫亂罪惡的世代，把我和我的道當作可恥的，人子在他父的榮耀裏，同聖天使降臨的時候，也要把那人當作可恥的。」<p><a href='/CUNP/55/2/12'>提後 2:12</a> 我們若<na>能</na>忍耐，也必和他一同作王。我們若不認他，他也必不認我們；"
  },
  {
    "pk": 3508707,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 27,
    "text": "我實在告訴你們，站在這裏的，有人在沒嘗死味以前，必看見神的國。」",
    "comment": "<a href='/CUNP/40/16/28'>太 16:28</a> 我實在告訴你們，站在這裏的，有人在沒嘗死味以前必看見人子降臨在他的國裏。」<p><a href='/CUNP/41/9/1'>可 9:1</a> 耶穌又對他們說：「我實在告訴你們，站在這裏的，有人在沒嘗死味以前，必要看見神的國大有能力臨到。」"
  },
  {
    "pk": 3508708,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 28,
    "text": "說了這話以後約有八天，耶穌帶著<e>彼得</e>、<e>約翰</e>、<e>雅各</e>上山去禱告。",
    "comment": "<a href='/CUNP/40/17/1'>太 17:1</a> 過了六天，耶穌帶著<u>彼得</u>、<u>雅各</u>，和<u>雅各</u>的兄弟<u>約翰</u>，暗暗地上了高山，<p><a href='/CUNP/41/9/2'>可 9:2</a> 過了六天，耶穌帶著<u>彼得</u>、<u>雅各</u>、<u>約翰</u>暗暗地上了高山，就在他們面前變了形像，"
  },
  {
    "pk": 3508709,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 29,
    "text": "正禱告的時候，他的面貌就改變了，衣服潔白放光。"
  },
  {
    "pk": 3508710,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 30,
    "text": "忽然有<e>摩西</e>、<e>以利亞</e>兩個人同耶穌說話；"
  },
  {
    "pk": 3508711,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 31,
    "text": "他們在榮光裏顯現，談論耶穌去世的事，就是他在<e>耶路撒冷</e>將要成的事。"
  },
  {
    "pk": 3508712,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 32,
    "text": "<e>彼得</e>和他的同伴都打盹，既清醒了，就看見耶穌的榮光，並同他站著的那兩個人。",
    "comment": "<a href='/CUNP/27/8/18'>但 8:18</a> 他與我說話的時候，我面伏在地沉睡；他就摸我，扶我站起來，<p><a href='/CUNP/27/10/9'>10:9</a> 我卻聽見他說話的聲音，一聽見就面伏在地沉睡了。"
  },
  {
    "pk": 3508713,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 33,
    "text": "二人正要和耶穌分離的時候，<e>彼得</e>對耶穌說：「夫子，我們在這裏真好！可以搭三座棚，一座為你，一座為<e>摩西</e>，一座為<e>以利亞</e>。」他卻不知道所說的是甚麼。"
  },
  {
    "pk": 3508714,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 34,
    "text": "說這話的時候，有一朵雲彩來遮蓋他們；他們進入雲彩裏就懼怕。"
  },
  {
    "pk": 3508715,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 35,
    "text": "有聲音從雲彩裏出來，說：「這是我的兒子，我所揀選的<sup>〔有古卷作「這是我的愛子」〕</sup>，你們要聽他。」",
    "comment": "<a href='/CUNP/44/3/22'>徒 3:22</a> <u>摩西</u>曾說：『主──神要從你們弟兄中間給你們興起一位先知像我，凡他向你們所說的，你們都要聽從。<br><a href='/CUNP/40/3/17'>太 3:17</a> 從天上有聲音說：「這是我的愛子，我所喜悅的。」"
  },
  {
    "pk": 3508716,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 36,
    "text": "聲音住了，只見耶穌一人在那裏。當那些日子，門徒不提所看見的事，一樣也不告訴人。",
    "comment": "<a href='/CUNP/40/17/9'>太 17:9</a> 下山的時候，耶穌吩咐他們說：「人子還沒有從死裏復活，你們不要將所看見的告訴人。」"
  },
  {
    "pk": 3508717,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 37,
    "text": "第二天，他們下了山，就有許多人迎見耶穌。",
    "comment": "<a href='/CUNP/40/17/14'>太 17:14</a> 耶穌和門徒到了眾人那裏，有一個人來見耶穌，跪下，<p><a href='/CUNP/41/9/14'>可 9:14</a>, <a href='/CUNP/41/9/17'>17</a> 耶穌到了門徒那裏，看見有許多人圍著他們，又有文士和他們辯論。……眾人中間有一個人回答說：「夫子，我帶了我的兒子到你這裏來，他被啞巴鬼附著。"
  },
  {
    "pk": 3508718,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 38,
    "text": "其中有一人喊叫說：「夫子！求你看顧我的兒子，因為他是我的獨生子。"
  },
  {
    "pk": 3508719,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 39,
    "text": "他被鬼抓住就忽然喊叫；鬼又叫他抽瘋，口中流沫，並且重重地傷害他，難以離開他。"
  },
  {
    "pk": 3508720,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 40,
    "text": "我求過你的門徒，把鬼趕出去，他們卻是不能。」"
  },
  {
    "pk": 3508721,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 41,
    "text": "耶穌說：「噯！這又不信又悖謬的世代啊，我在你們這裏，忍耐你們要到幾時呢？將你的兒子帶到這裏來吧！」"
  },
  {
    "pk": 3508722,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 42,
    "text": "正來的時候，鬼把他摔倒，叫他重重地抽瘋。耶穌就斥責那污鬼，把孩子治好了，交給他父親。"
  },
  {
    "pk": 3508723,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 43,
    "text": "眾人都詫異神的大能<sup>〔「大能」或作「威榮」〕</sup>。<br><b>耶穌第二次預言他的死</b><br>耶穌所做的一切事，眾人正希奇的時候，耶穌對門徒說："
  },
  {
    "pk": 3508724,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 44,
    "text": "「你們要把這些話存在耳中，因為人子將要被交在人手裏。」",
    "comment": "<a href='/CUNP/40/17/22'>太 17:22</a> 他們還住在<u>加利利</u>的時候，耶穌對門徒說：「人子將要被交在人手裏。"
  },
  {
    "pk": 3508725,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 45,
    "text": "他們不明白這話，意思乃是隱藏的，叫他們不能明白，他們也不敢問這話的意思。",
    "comment": "<a href='/CUNP/41/9/32'>可 9:32</a> 門徒卻不明白這話，又不敢問他。<p><a href='/CUNP/42/2/50'>路 2:50</a> 他所說的這話，他們不明白。<p><a href='/CUNP/42/18/34'>18:34</a> 這些事門徒一樣也不懂得，意思乃是隱藏的；他們不曉得所說的是甚麼。"
  },
  {
    "pk": 3508726,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 46,
    "text": "門徒中間起了議論，誰將為大。",
    "comment": "<a href='/CUNP/40/18/1'>太 18:1</a> 當時，門徒進前來，問耶穌說：「天國裏誰是最大的？」<p><a href='/CUNP/41/9/34'>可 9:34</a> 門徒不作聲，因為他們在路上彼此爭論誰為大。"
  },
  {
    "pk": 3508727,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 47,
    "text": "耶穌看出他們心中的議論，就領一個小孩子來，叫他站在自己旁邊，"
  },
  {
    "pk": 3508728,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 48,
    "text": "對他們說：「凡為我名接待這小孩子的，就是接待我；凡接待我的，就是接待那差我來的。你們中間最小的，他便為大。」",
    "comment": "<a href='/CUNP/40/23/11-12'>太 23:11-12</a> 你們中間誰為大，誰就要作你們的用人。凡自高的，必降為卑；自卑的，必升為高。<br><a href='/CUNP/40/10/40'>太 10:40</a>「人接待你們就是接待我；接待我就是接待那差我來的。<p><a href='/CUNP/40/18/5'>18:5</a> 凡為我的名接待一個像這小孩子的，就是接待我。」<p><a href='/CUNP/41/9/37'>可 9:37</a>「凡為我名接待一個像這小孩子的，就是接待我；凡接待我的，不是接待我，乃是接待那差我來的。」<p><a href='/CUNP/43/12/44'>約 12:44</a> 耶穌大聲說：「信我的，不是信我，乃是信那差我來的。<p><a href='/CUNP/43/13/20'>13:20</a> 我實實在在地告訴你們，有人接待我所差遣的，就是接待我；接待我，就是接待那差遣我的。」"
  },
  {
    "pk": 3508729,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 49,
    "text": "<e>約翰</e>說：「夫子，我們看見一個人奉你的名趕鬼，我們就禁止他，因為他不與我們一同跟從<i>你</i>。」",
    "comment": "<a href='/CUNP/41/9/38'>可 9:38</a> <u>約翰</u>對耶穌說：「夫子，我們看見一個人奉你的名趕鬼，我們就禁止他，因為他不跟從我們。」<p>參看 <a href='/CUNP/4/11/28'>民 11:28</a> <u>摩西</u>的幫手，<u>嫩</u>的兒子<u>約書亞</u>，就是<u>摩西</u>所揀選的一個人，說：「請我主<u>摩西</u>禁止他們。」"
  },
  {
    "pk": 3508730,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 50,
    "text": "耶穌說：「不要禁止他；因為不敵擋你們的，就是幫助你們的。」",
    "comment": "參看 <a href='/CUNP/40/12/30'>太 12:30</a> 不與我相合的，就是敵我的；不同我收聚的，就是分散的。」<p><a href='/CUNP/42/11/23'>路 11:23</a> 不與我相合的，就是敵我的；不同我收聚的，就是分散的。」"
  },
  {
    "pk": 3508731,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 51,
    "text": "耶穌被接上升的日子將到，他就定意向<e>耶路撒冷</e>去，",
    "comment": "<a href='/CUNP/41/16/19'>可 16:19</a> 主耶穌和他們說完了話，後來被接到天上，坐在神的右邊。<p><a href='/CUNP/44/1/2'>徒 1:2</a> 直到他藉著聖靈吩咐所揀選的使徒，以後被接上升的日子為止。"
  },
  {
    "pk": 3508732,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 52,
    "text": "便打發使者在他前頭走。他們到了<e>撒馬利亞</e>的一個村莊，要為他預備。"
  },
  {
    "pk": 3508733,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 53,
    "text": "那裏的人不接待他，因他面向<e>耶路撒冷</e>去。",
    "comment": "<a href='/CUNP/43/4/4'>約 4:4</a>, <a href='/CUNP/43/4/9'>9</a> 必須經過<u>撒馬利亞</u>，……<u>撒馬利亞</u>的婦人對他說：「你既是<u>猶太</u>人，怎麼向我一個<u>撒馬利亞</u>婦人要水喝呢？」原來<u>猶太</u>人和<u>撒馬利亞</u>人沒有來往。"
  },
  {
    "pk": 3508734,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 54,
    "text": "他的門徒<e>雅各</e>、<e>約翰</e>看見了，就說：「主啊，你要我們吩咐火從天上降下來燒滅他們，像<e>以利亞</e>所做的嗎？<sup>〔有古卷無「像以利亞所作的」數字〕</sup>」",
    "comment": "<a href='/CUNP/12/1/10'>王下 1:10</a>, <a href='/CUNP/12/1/12'>12</a> <u>以利亞</u>回答說：「我若是神人，願火從天上降下來，燒滅你和你那五十人！」於是有火從天上降下來，燒滅五十夫長和他那五十人。……<u>以利亞</u>回答說：「我若是神人，願火從天上降下來，燒滅你和你那五十人！」於是神的火從天上降下來，燒滅五十夫長和他那五十人。"
  },
  {
    "pk": 3508735,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 55,
    "text": "耶穌轉身責備兩個門徒，說：「你們的心如何，你們並不知道。"
  },
  {
    "pk": 3508736,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 56,
    "text": "人子來不是要滅人的性命，是要救人的性命<sup>〔「性命」或作「靈魂」。下同。〕</sup>。」說著就往別的村莊去了<sup>〔有古卷只有五十五節首句，五十六節末句。〕</sup>。",
    "comment": "<a href='/CUNP/43/3/17'>約 3:17</a> 因為神差他的兒子降世，不是要定世人的罪<small>〔或作「審判世人」。下同。〕</small>，乃是要叫世人因他得救。<p><a href='/CUNP/43/12/47'>12:47</a> 若有人聽見我的話不遵守，我不審判他。我來本不是要審判世界，乃是要拯救世界。"
  },
  {
    "pk": 3508737,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 57,
    "text": "他們走路的時候，有一人對耶穌說：「你無論往哪裏去，我要跟從你。」",
    "comment": "<a href='/CUNP/40/8/19'>太 8:19</a> 有一個文士來，對他說：「夫子，你無論往哪裏去，我要跟從你。」"
  },
  {
    "pk": 3508738,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 58,
    "text": "耶穌說：「狐狸有洞，天空的飛鳥有窩，只是人子沒有枕頭的地方。」"
  },
  {
    "pk": 3508739,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 59,
    "text": "又對一個人說：「跟從我來！」那人說：「主，容我先回去埋葬我的父親。」",
    "comment": "<a href='/CUNP/40/8/21'>太 8:21</a> 又有一個門徒對耶穌說：「主啊，容我先回去埋葬我的父親。」"
  },
  {
    "pk": 3508740,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 60,
    "text": "耶穌說：「任憑死人埋葬他們的死人，你只管去傳揚神國<i>的道</i>。」"
  },
  {
    "pk": 3508741,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 61,
    "text": "又有一人說：「主，我要跟從你，但容我先去辭別我家裏的人。」",
    "comment": "參看 <a href='/CUNP/11/19/20'>王上 19:20</a> <u>以利沙</u>就離開牛，跑到<u>以利亞</u>那裏，說：「求你容我先與父母親嘴，然後我便跟隨你。」<u>以利亞</u>對他說：「你回去吧，我向你做了甚麼呢？」"
  },
  {
    "pk": 3508742,
    "translation": "CUNP",
    "book": 42,
    "chapter": 9,
    "verse": 62,
    "text": "耶穌說：「手扶著犂向後看的，不配進神的國。」"
  }
];
