window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/42/11"] = [
  {
    "pk": 3508785,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 1,
    "text": "耶穌在一個地方禱告；禱告完了，有個門徒對他說：「求主教導我們禱告，像<e>約翰</e>教導他的門徒。」"
  },
  {
    "pk": 3508786,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 2,
    "text": "耶穌說：「你們禱告的時候，要說：我們在天上的父<sup>〔有古卷只作「父啊」〕</sup>：願人都尊你的名為聖。願你的國降臨；願你的旨意行在地上，如同行在天上<sup>〔有古卷無「願你的旨意」云云〕</sup>。<br/>",
    "comment": "<a href='/CUNP/40/6/9'>太 6:9</a> 所以，你們禱告要這樣說：我們在天上的父：願人都尊你的名為聖。"
  },
  {
    "pk": 3508787,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 3,
    "text": "我們日用的飲食，天天賜給我們。<br/>"
  },
  {
    "pk": 3508788,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 4,
    "text": "赦免我們的罪，因為我們也赦免凡虧欠我們的人。不叫我們遇見試探；救我們脫離凶惡<sup>〔有古卷無「末句」〕</sup>。」"
  },
  {
    "pk": 3508789,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 5,
    "text": "耶穌又說：「你們中間誰有一個朋友半夜到他那裏去，說：『朋友！請借給我三個餅；"
  },
  {
    "pk": 3508790,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 6,
    "text": "因為我有一個朋友行路，來到我這裏，我沒有甚麼給他擺上。』"
  },
  {
    "pk": 3508791,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 7,
    "text": "那人在裏面回答說：『不要攪擾我，門已經關閉，孩子們也同我在床上了，我不能起來給你。』"
  },
  {
    "pk": 3508792,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 8,
    "text": "我告訴你們，雖不因他是朋友起來給他，但因他情詞迫切地直求，就必起來照他所需用的給他。",
    "comment": "<a href='/CUNP/42/18/1'>路 18:1</a> 耶穌設一個比喻，是要人常常禱告，不可灰心。"
  },
  {
    "pk": 3508793,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 9,
    "text": "我又告訴你們，你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門。",
    "comment": "<a href='/CUNP/40/7/7'>太 7:7</a>「你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門。<p><a href='/CUNP/40/21/22'>21:22</a> 你們禱告，無論求甚麼，只要信，就必得著。」<p><a href='/CUNP/41/11/24'>可 11:24</a> 所以我告訴你們，凡你們禱告祈求的，無論是甚麼，只要信是得著的，就必得著。<p><a href='/CUNP/43/15/7'>約 15:7</a> 你們若常在我裏面，我的話也常在你們裏面，凡你們所願意的，祈求，就給你們成就。<p><a href='/CUNP/59/1/6'>雅 1:6</a> 只要憑著信心求，一點不疑惑；因為那疑惑的人，就像海中的波浪，被風吹動翻騰。<p><a href='/CUNP/62/3/22'>約壹 3:22</a> 並且我們一切所求的，就從他得著；因為我們遵守他的命令，行他所喜悅的事。"
  },
  {
    "pk": 3508794,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 10,
    "text": "因為，凡祈求的，就得著；尋找的，就尋見；叩門的，就給他開門。"
  },
  {
    "pk": 3508795,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 11,
    "text": "你們中間作父親的，誰有兒子求餅，反給他石頭呢？求魚，反拿蛇當魚給他呢？",
    "comment": "<a href='/CUNP/40/7/9'>太 7:9</a> 你們中間誰有兒子求餅，反給他石頭呢？"
  },
  {
    "pk": 3508796,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 12,
    "text": "求<i>雞</i>蛋，反給他蠍子呢？"
  },
  {
    "pk": 3508797,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 13,
    "text": "你們雖然不好，尚且知道拿好東西給兒女；何況天父，豈不更將聖靈給求他的人嗎？」"
  },
  {
    "pk": 3508798,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 14,
    "text": "耶穌趕出一個叫人啞巴的鬼；鬼出去了，啞巴就說出話來；眾人都希奇。",
    "comment": "<a href='/CUNP/40/9/32'>太 9:32</a> 他們出去的時候，有人將鬼所附的一個啞巴帶到耶穌跟前來。<p><a href='/CUNP/40/12/22'>12:22</a> 當下，有人將一個被鬼附著、又瞎又啞的人帶到耶穌那裏，耶穌就醫治他，甚至那啞巴又能說話，又能看見。"
  },
  {
    "pk": 3508799,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 15,
    "text": "內中卻有人說：「他是靠著鬼王別西卜趕鬼。」",
    "comment": "<a href='/CUNP/40/9/34'>太 9:34</a> 法利賽人卻說：「他是靠著鬼王趕鬼。」<p><a href='/CUNP/40/12/24'>12:24</a> 但法利賽人聽見，就說：「這個人趕鬼，無非是靠著鬼王別西卜啊。」"
  },
  {
    "pk": 3508800,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 16,
    "text": "又有人試探耶穌，向他求從天上來的神蹟。",
    "comment": "<a href='/CUNP/40/12/38'>太 12:38</a> 當時，有幾個文士和法利賽人對耶穌說：「夫子，我們願意你顯個神蹟給我們看。」<p><a href='/CUNP/40/16/1'>16:1</a> 法利賽人和撒都該人來試探耶穌，請他從天上顯個神蹟給他們看。"
  },
  {
    "pk": 3508801,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 17,
    "text": "他曉得他們的意念，便對他們說：「凡一國自相紛爭，就成為荒場；凡一家自相紛爭，就必敗落。",
    "comment": "<a href='/CUNP/43/2/25'>約 2:25</a> 也用不著誰見證人怎樣，因他知道人心裏所存的。<br><a href='/CUNP/40/12/25'>太 12:25</a> 耶穌知道他們的意念，就對他們說：「凡一國自相紛爭，就成為荒場；一城一家自相紛爭，必站立不住；<p><a href='/CUNP/41/3/24'>可 3:24</a> 若一國自相紛爭，那國就站立不住；"
  },
  {
    "pk": 3508802,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 18,
    "text": "若撒但自相紛爭，他的國怎能站得住呢？因為你們說我是靠著別西卜趕鬼。"
  },
  {
    "pk": 3508803,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 19,
    "text": "我若靠著別西卜趕鬼，你們的子弟趕鬼又靠著誰呢？這樣，他們就要斷定你們的是非。"
  },
  {
    "pk": 3508804,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 20,
    "text": "我若靠著神的能力趕鬼，這就是神的國臨到你們了。",
    "comment": "<a href='/CUNP/2/8/19'>出 8:19</a> 行法術的就對法老說：「這是神的手段。」法老心裏剛硬，不肯聽<u>摩西</u>、<u>亞倫</u>，正如耶和華所說的。"
  },
  {
    "pk": 3508805,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 21,
    "text": "壯士披掛整齊，看守自己的住宅，他所有的都平安無事；",
    "comment": "<a href='/CUNP/40/12/29'>太 12:29</a> 人怎能進壯士家裏，搶奪他的家具呢？除非先捆住那壯士，才可以搶奪他的<na>家財</na>。<p><a href='/CUNP/41/3/27'>可 3:27</a> 沒有人能進壯士家裏，搶奪他的家具；必先捆住那壯士，才可以搶奪他的家。"
  },
  {
    "pk": 3508806,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 22,
    "text": "但有一個比他更壯的來，勝過他，就奪去他所倚靠的盔甲兵器，又分了他的贓。",
    "comment": "<a href='/CUNP/23/53/12'>賽 53:12</a> 所以，我要使他與位大的同分，與強盛的均分擄物。因為他將命傾倒，以致於死；他也被列在罪犯之中。他卻擔當多人的罪，又為罪犯代求。<p><a href='/CUNP/51/2/15'>西 2:15</a> 既將一切執政的、掌權的擄來，明顯給眾人看，就仗著十字架誇勝。"
  },
  {
    "pk": 3508807,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 23,
    "text": "不與我相合的，就是敵我的；不同我收聚的，就是分散的。」",
    "comment": "<a href='/CUNP/40/12/30'>太 12:30</a> 不與我相合的，就是敵我的；不同我收聚的，就是分散的。」"
  },
  {
    "pk": 3508808,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 24,
    "text": "「污鬼離了人身，就在無水之地過來過去，尋求安歇<i>之處</i>；既尋不著，便說：『我要回到我所出來的屋裏去。』",
    "comment": "<a href='/CUNP/40/12/43'>太 12:43</a>「污鬼離了人身，就在無水之地過來過去，尋求安歇<na>之處</na>，卻尋不著。"
  },
  {
    "pk": 3508809,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 25,
    "text": "到了，就看見<i>裏面</i>打掃乾淨，修飾好了，"
  },
  {
    "pk": 3508810,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 26,
    "text": "便去另帶了七個比自己更惡的鬼來，都進去住在那裏。那人末後的景況比先前更不好了。」",
    "comment": "<a href='/CUNP/43/5/14'>約 5:14</a> 後來耶穌在殿裏遇見他，對他說：「你已經痊癒了，不要再犯罪，恐怕你遭遇的更加利害。」<p><a href='/CUNP/58/6/4'>來 6:4</a> 論到那些已經蒙了光照、嘗過天恩的滋味、又於聖靈有分，<p><a href='/CUNP/58/10/26'>10:26</a> 因為我們得知真道以後，若故意犯罪，贖罪的祭就再沒有了；<p><a href='/CUNP/61/2/20'>彼後 2:20</a> 倘若他們因認識主──救主耶穌基督，得以脫離世上的污穢，後來又在其中被纏住、制伏，他們末後的景況就比先前更不好了。"
  },
  {
    "pk": 3508811,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 27,
    "text": "耶穌正說這話的時候，眾人中間有一個女人大聲說：「懷你胎的和乳養你的有福了！」",
    "comment": "<a href='/CUNP/42/1/28'>路 1:28</a>, <a href='/CUNP/42/1/48'>48</a> 天使進去，對她說：「蒙大恩的女子，我問你安，主和你同在了！」……因為他顧念他使女的卑微；從今以後，萬代要稱我有福。"
  },
  {
    "pk": 3508812,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 28,
    "text": "耶穌說：「是，卻還不如聽神之道而遵守的人有福。」",
    "comment": "<a href='/CUNP/40/7/21'>太 7:21</a>「凡稱呼我『主啊，主啊』的人不能都進天國；惟獨遵行我天父旨意的人才能進去。<p><a href='/CUNP/42/8/21'>路 8:21</a> 耶穌回答說：「聽了神之道而遵行的人就是我的母親，我的弟兄了。」<p><a href='/CUNP/59/1/25'>雅 1:25</a> 惟有詳細察看那全備、<na>使人</na>自由之律法的，並且時常如此，這人既不是聽了就忘，乃是實在行出來，就在他所行的事上必然得福。"
  },
  {
    "pk": 3508813,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 29,
    "text": "當眾人聚集的時候，耶穌開講說：「這世代是一個邪惡的世代。他們求看神蹟，除了<e>約拿</e>的神蹟以外，再沒有神蹟給他們看。",
    "comment": "<a href='/CUNP/40/12/38-39'>太 12:38-39</a> 當時，有幾個文士和法利賽人對耶穌說：「夫子，我們願意你顯個神蹟給我們看。」耶穌回答說：「一個邪惡淫亂的世代求看神蹟，除了先知<u>約拿</u>的神蹟以外，再沒有神蹟給他們看。"
  },
  {
    "pk": 3508814,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 30,
    "text": "<e>約拿</e>怎樣為<e>尼尼微</e>人成了神蹟，人子也要照樣為這世代的人成了神蹟。",
    "comment": "<a href='/CUNP/32/1/17'>拿 1:17</a> 耶和華安排一條大魚吞了<u>約拿</u>，他在魚腹中三日三夜。<p><a href='/CUNP/32/2/10'>2:10</a> 耶和華吩咐魚，魚就把<u>約拿</u>吐在旱地上。"
  },
  {
    "pk": 3508815,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 31,
    "text": "當審判的時候，南方的女王要起來定這世代的罪；因為她從地極而來，要聽<e>所羅門</e>的智慧話。看哪，在這裏有一人比<e>所羅門</e>更大。",
    "comment": "<a href='/CUNP/11/10/1'>王上 10:1</a> <u>示巴</u>女王聽見<u>所羅門</u>因耶和華之名所得的名聲，就來要用難解的話試問<u>所羅門</u>。"
  },
  {
    "pk": 3508816,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 32,
    "text": "當審判的時候，<e>尼尼微</e>人要起來定這世代的罪，因為<e>尼尼微</e>人聽了<e>約拿</e>所傳的就悔改了。看哪，在這裏有一人比<e>約拿</e>更大。」",
    "comment": "<a href='/CUNP/32/3/5'>拿 3:5</a> <u>尼尼微</u>人信服神，便宣告禁食，從最大的到至小的都穿麻衣<small>〔或作「披上麻布」〕</small>。"
  },
  {
    "pk": 3508817,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 33,
    "text": "「沒有人點燈放在地窨子裏，或是斗底下，總是放在燈臺上，使進來的人得見亮光。",
    "comment": "<a href='/CUNP/40/5/15'>太 5:15</a> 人點燈，不放在斗底下，是放在燈臺上，就照亮一家的人。<p><a href='/CUNP/41/4/21'>可 4:21</a> 耶穌又對他們說：「人拿燈來，豈是要放在斗底下，床底下，不放在燈臺上嗎？<p><a href='/CUNP/42/8/16'>路 8:16</a>「沒有人點燈用器皿蓋上，或放在床底下，乃是放在燈臺上，叫進來的人看見亮光。"
  },
  {
    "pk": 3508818,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 34,
    "text": "你眼睛就是身上的燈。你的眼睛若瞭亮，全身就光明；眼睛若昏花，全身就黑暗。",
    "comment": "<a href='/CUNP/40/6/22'>太 6:22</a>「眼睛就是身上的燈。你的眼睛若瞭亮，全身就光明；"
  },
  {
    "pk": 3508819,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 35,
    "text": "所以，你要省察，恐怕你裏頭的光或者黑暗了。"
  },
  {
    "pk": 3508820,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 36,
    "text": "若是你全身光明，毫無黑暗，就必全然光明，如同燈的明光照亮你。」"
  },
  {
    "pk": 3508821,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 37,
    "text": "說話的時候，有一個法利賽人請耶穌同他吃飯，耶穌就進去坐席。"
  },
  {
    "pk": 3508822,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 38,
    "text": "這法利賽人看見耶穌飯前不洗<i>手</i>便詫異。",
    "comment": "<a href='/CUNP/41/7/3'>可 7:3</a> （原來法利賽人和<u>猶太</u>人都拘守古人的遺傳，若不仔細洗手就不吃飯；"
  },
  {
    "pk": 3508823,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 39,
    "text": "主對他說：「如今你們法利賽人洗淨杯盤的外面，你們裏面卻滿了勒索和邪惡。",
    "comment": "<a href='/CUNP/40/23/25'>太 23:25</a>「你們這假冒為善的文士和法利賽人有禍了！因為你們洗淨杯盤的外面，裏面卻盛滿了勒索和放蕩。<br><a href='/CUNP/56/1/15'>多 1:15</a> 在潔淨的人，凡物都潔淨；在污穢不信的人，甚麼都不潔淨，連心地和天良也都污穢了。"
  },
  {
    "pk": 3508824,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 40,
    "text": "無知的人哪，造外面的，不也造裏面嗎？"
  },
  {
    "pk": 3508825,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 41,
    "text": "只要把裏面的施捨給人，凡物於你們就都潔淨了。",
    "comment": "<a href='/CUNP/23/58/7'>賽 58:7</a> 不是要把你的餅分給飢餓的人，將飄流的窮人接到你家中，見赤身的給他<na>衣服</na>遮體，顧恤自己的骨肉而不掩藏嗎？<p><a href='/CUNP/27/4/27'>但 4:27</a> 王啊，求你悅納我的諫言，以施行公義斷絕罪過，以憐憫窮人除掉罪孽，或者你的平安可以延長。」<p><a href='/CUNP/42/12/33'>路 12:33</a> 你們要變賣所有的賙濟人，為自己預備永不壞的錢囊，用不盡的財寶在天上，就是賊不能近、蟲不能蛀的地方。"
  },
  {
    "pk": 3508826,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 42,
    "text": "「你們法利賽人有禍了！因為你們將薄荷、芸香並各樣菜蔬獻上十分之一，那公義和愛神的事反倒不行了。這原是你們當行的；那也是不可不行的。",
    "comment": "<a href='/CUNP/40/23/23'>太 23:23</a>「你們這假冒為善的文士和法利賽人有禍了！因為你們將薄荷、茴香、芹菜獻上十分之一，那律法上更重的事，就是公義、憐憫、信實，反倒不行了。這<na>更重的</na>是你們當行的；那也是不可不行的。"
  },
  {
    "pk": 3508827,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 43,
    "text": "你們法利賽人有禍了！因為你們喜愛會堂裏的首位，又喜愛人在街市上問你們的安。",
    "comment": "<a href='/CUNP/40/23/6'>太 23:6</a> 喜愛筵席上的首座，會堂裏的高位，<p><a href='/CUNP/41/12/38-39'>可 12:38-39</a> 耶穌在教訓之間，說：「你們要防備文士；他們好穿長衣遊行，喜愛人在街市上問他們的安，又喜愛會堂裏的高位，筵席上的首座。"
  },
  {
    "pk": 3508828,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 44,
    "text": "你們有禍了！因為你們如同不顯露的墳墓，走在上面的人並不知道。」",
    "comment": "<a href='/CUNP/40/23/27'>太 23:27</a>「你們這假冒為善的文士和法利賽人有禍了！因為你們好像粉飾的墳墓，外面好看，裏面卻裝滿了死人的骨頭和一切的污穢。<br><a href='/CUNP/19/5/9'>詩 5:9</a> 因為，他們的口中沒有誠實；他們的心裏滿有邪惡；他們的喉嚨是敞開的墳墓；他們用舌頭諂媚人。"
  },
  {
    "pk": 3508829,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 45,
    "text": "律法師中有一個回答耶穌說：「夫子！你這樣說也把我們糟蹋了。」"
  },
  {
    "pk": 3508830,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 46,
    "text": "耶穌說：「你們律法師也有禍了！因為你們把難擔的擔子放在人身上，自己一個指頭卻不肯動。",
    "comment": "<a href='/CUNP/40/23/4'>太 23:4</a> 他們把難擔的重擔捆起來，擱在人的肩上，但自己一個指頭也不肯動。"
  },
  {
    "pk": 3508831,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 47,
    "text": "你們有禍了！因為你們修造先知的墳墓，那先知正是你們的祖宗所殺的。",
    "comment": "<a href='/CUNP/40/23/29'>太 23:29</a>「你們這假冒為善的文士和法利賽人有禍了！因為你們建造先知的墳，修飾義人的墓，說："
  },
  {
    "pk": 3508832,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 48,
    "text": "可見你們祖宗所做的事，你們又證明又喜歡；因為他們殺了先知，你們修造<i>先知的墳墓</i>。"
  },
  {
    "pk": 3508833,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 49,
    "text": "所以神用智慧曾說<sup>〔「用智慧」或作「的智者」〕</sup>：『我要差遣先知和使徒到他們那裏去，有的他們要殺害，有的他們要逼迫』，",
    "comment": "<a href='/CUNP/40/23/34'>太 23:34</a> 所以我差遣先知和智慧人並文士到你們這裏來，有的你們要殺害，要釘十字架；有的你們要在會堂裏鞭打，從這城追逼到那城，"
  },
  {
    "pk": 3508834,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 50,
    "text": "使創世以來所流眾先知血的罪都要問在這世代的人身上，"
  },
  {
    "pk": 3508835,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 51,
    "text": "就是從<e>亞伯</e>的血起，直到被殺在壇和殿中間<e>撒迦利亞</e>的血為止。我實在告訴你們，這都要問在這世代的人身上。",
    "comment": "<a href='/CUNP/1/4/8'>創 4:8</a> <u>該隱</u>與他兄弟<u>亞伯</u>說話；二人正在田間。<u>該隱</u>起來打他兄弟<u>亞伯</u>，把他殺了。<br><a href='/CUNP/14/24/20-21'>代下 24:20-21</a> 那時，神的靈感動祭司<u>耶何耶大</u>的兒子<u>撒迦利亞</u>，他就站在上面對民說：「神如此說：你們為何干犯耶和華的誡命，以致不得亨通呢？因為你們離棄耶和華，所以他也離棄你們。」眾民同心謀害<u>撒迦利亞</u>，就照王的吩咐，在耶和華殿的院內用石頭打死他。"
  },
  {
    "pk": 3508836,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 52,
    "text": "你們律法師有禍了！因為你們把知識的鑰匙奪了去，自己不進去，正要進去的人你們也阻擋他們。」",
    "comment": "<a href='/CUNP/40/23/13'>太 23:13</a>「你們這假冒為善的文士和法利賽人有禍了！因為你們正當人前，把天國<na>的門</na>關了，自己不進去，正要進去的人，你們也不容他們進去。"
  },
  {
    "pk": 3508837,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 53,
    "text": "耶穌從那裏出來，文士和法利賽人就極力地催逼他，引動他多說話，"
  },
  {
    "pk": 3508838,
    "translation": "CUNP",
    "book": 42,
    "chapter": 11,
    "verse": 54,
    "text": "私下窺聽，要拿他的話柄。",
    "comment": "<a href='/CUNP/41/12/13'>可 12:13</a> 後來，他們打發幾個法利賽人和幾個<u>希律</u>黨的人到耶穌那裏，要就著他的話陷害他。"
  }
];
