window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/42/12"] = [
  {
    "pk": 3508839,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 1,
    "text": "這時，有幾萬人聚集，甚至彼此踐踏。耶穌開講，先對門徒說：「你們要防備法利賽人的酵，就是假冒為善。",
    "comment": "<a href='/CUNP/40/16/12'>太 16:12</a> 門徒這才曉得他說的不是叫他們防備餅的酵，乃是防備法利賽人和撒都該人的教訓。<br><a href='/CUNP/40/16/6'>太 16:6</a> 耶穌對他們說：「你們要謹慎，防備法利賽人和撒都該人的酵。」<p><a href='/CUNP/41/8/15'>可 8:15</a> 耶穌囑咐他們說：「你們要謹慎，防備法利賽人的酵和<u>希律</u>的酵。」"
  },
  {
    "pk": 3508840,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 2,
    "text": "掩蓋的事沒有不露出來的；隱藏的事沒有不被人知道的。",
    "comment": "<a href='/CUNP/40/10/26'>太 10:26</a>「所以，不要怕他們；因為掩蓋的事沒有不露出來的，隱藏的事沒有不被人知道的。<p><a href='/CUNP/41/4/22'>可 4:22</a> 因為掩藏的事，沒有不顯出來的；隱瞞的事，沒有不露出來的。<p><a href='/CUNP/42/8/17'>路 8:17</a> 因為掩藏的事沒有不顯出來的；隱瞞的事沒有不露出來被人知道的。"
  },
  {
    "pk": 3508841,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 3,
    "text": "因此，你們在暗中所說的，將要在明處被人聽見；在內室附耳所說的，將要在房上被人宣揚。」"
  },
  {
    "pk": 3508842,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 4,
    "text": "「我的朋友，我對你們說，那殺身體以後不能再做甚麼的，不要怕他們。",
    "comment": "<a href='/CUNP/43/15/14-15'>約 15:14-15</a> 你們若遵行我所吩咐的，就是我的朋友了。以後我不再稱你們為僕人，因僕人不知道主人所做的事。我乃稱你們為朋友；因我從我父所聽見的，已經都告訴你們了。<br><a href='/CUNP/40/10/28'>太 10:28</a> 那殺身體、不能殺靈魂的，不要怕他們；惟有能把身體和靈魂都滅在地獄裏的，正要怕他。<p><a href='/CUNP/23/51/7-8'>賽 51:7-8</a>, <a href='/CUNP/23/51/12-13'>12-13</a> 知道公義、將我訓誨存在心中的民，要聽我言！不要怕人的辱罵，也不要因人的毀謗驚惶。因為蛀蟲必咬他們，好像咬衣服；蟲子必咬他們，如同咬羊絨。惟有我的公義永遠長存，我的救恩直到萬代。……惟有我，是安慰你們的。你是誰，竟怕那必死的人？怕那要變如草的世人？卻忘記鋪張諸天、立定地基、創造你的耶和華？又因欺壓者圖謀毀滅要發的暴怒，整天害怕，其實那欺壓者的暴怒在哪裏呢？<p><a href='/CUNP/24/1/8'>耶 1:8</a> 你不要懼怕他們，因為我與你同在，要拯救你。這是耶和華說的。"
  },
  {
    "pk": 3508843,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 5,
    "text": "我要指示你們當怕的是誰：當怕那殺了以後又有權柄丟在地獄裏的。我實在告訴你們，正要怕他。"
  },
  {
    "pk": 3508844,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 6,
    "text": "五個麻雀不是賣二分銀子嗎？但在神面前，一個也不忘記；"
  },
  {
    "pk": 3508845,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 7,
    "text": "就是你們的頭髮，也都被數過了。不要懼怕，你們比許多麻雀還貴重！」"
  },
  {
    "pk": 3508846,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 8,
    "text": "「我又告訴你們，凡在人面前認我的，人子在神的使者面前也必認他；",
    "comment": "<a href='/CUNP/40/10/32'>太 10:32</a>「凡在人面前認我的，我在我天上的父面前也必認他；<p><a href='/CUNP/41/8/38'>可 8:38</a> 凡在這淫亂罪惡的世代，把我和我的道當作可恥的，人子在他父的榮耀裏，同聖天使降臨的時候，也要把那人當作可恥的。」<p><a href='/CUNP/55/2/12'>提後 2:12</a> 我們若<na>能</na>忍耐，也必和他一同作王。我們若不認他，他也必不認我們；<p><a href='/CUNP/62/2/23'>約壹 2:23</a> 凡不認子的，就沒有父；認子的，連父也有了。"
  },
  {
    "pk": 3508847,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 9,
    "text": "在人面前不認我的，人子在神的使者面前也必不認他。"
  },
  {
    "pk": 3508848,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 10,
    "text": "凡說話干犯人子的，還可得赦免；惟獨褻瀆聖靈的，總不得赦免。",
    "comment": "<a href='/CUNP/40/12/31-32'>太 12:31-32</a> 所以我告訴你們：「人一切的罪和褻瀆的話都可得赦免，惟獨褻瀆聖靈，總不得赦免。凡說話干犯人子的，還可得赦免；惟獨說話干犯聖靈的，今世來世總不得赦免。」<p><a href='/CUNP/41/3/28'>可 3:28</a> 我實在告訴你們，世人一切的罪和一切褻瀆的話都可得赦免；<p><a href='/CUNP/62/5/16'>約壹 5:16</a> 人若看見弟兄犯了不至於死的罪，就當為他祈求，<na>神</na>必將生命賜給他；有至於死的罪，我不說當為這罪祈求。"
  },
  {
    "pk": 3508849,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 11,
    "text": "人帶你們到會堂，並官府和有權柄的人面前，不要思慮怎麼分訴，說甚麼話；",
    "comment": "<a href='/CUNP/40/10/19'>太 10:19</a> 你們被交的時候，不要思慮怎樣說話，或說甚麼話。到那時候，必賜給你們當說的話；<p><a href='/CUNP/41/13/11'>可 13:11</a> 人把你們拉去交官的時候，不要預先思慮說甚麼；到那時候，賜給你們甚麼話，你們就說甚麼；因為說話的不是你們，乃是聖靈。<p><a href='/CUNP/42/21/14'>路 21:14</a> 所以，你們當立定心意，不要預先思想怎樣分訴；"
  },
  {
    "pk": 3508850,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 12,
    "text": "因為正在那時候，聖靈要指教你們當說的話。」"
  },
  {
    "pk": 3508851,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 13,
    "text": "眾人中有一個人對耶穌說：「夫子！請你吩咐我的兄長和我分開家業。」"
  },
  {
    "pk": 3508852,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 14,
    "text": "耶穌說：「你這個人！誰立我作你們斷事的官，給你們分家業呢？」",
    "comment": "<a href='/CUNP/43/18/36'>約 18:36</a> 耶穌回答說：「我的國不屬這世界；我的國若屬這世界，我的臣僕必要爭戰，使我不至於被交給<u>猶太</u>人。只是我的國不屬這世界。」"
  },
  {
    "pk": 3508853,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 15,
    "text": "於是對眾人說：「你們要謹慎自守，免去一切的貪心，因為人的生命不在乎家道豐富。」",
    "comment": "<a href='/CUNP/54/6/7'>提前 6:7</a> 因為我們沒有帶甚麼到世上來，也不能帶甚麼去。"
  },
  {
    "pk": 3508854,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 16,
    "text": "就用比喻對他們說：「有一個財主田產豐盛；"
  },
  {
    "pk": 3508855,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 17,
    "text": "自己心裏思想說：『我的出產沒有地方收藏，怎麼辦呢？』"
  },
  {
    "pk": 3508856,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 18,
    "text": "又說：『我要這麼辦：要把我的倉房拆了，另蓋更大的，在那裏好收藏我一切的糧食和財物，"
  },
  {
    "pk": 3508857,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 19,
    "text": "然後要對我的靈魂說：靈魂哪，你有許多財物積存，可作多年的費用，只管安安逸逸地吃喝快樂吧！』",
    "comment": "<a href='/CUNP/21/11/9'>傳 11:9</a> 少年人哪，你在幼年時當快樂。在幼年的日子，使你的心歡暢，行你心所願行的，看你眼所愛看的；卻要知道，為這一切的事，神必審問你。<p><a href='/CUNP/46/15/32'>林前 15:32</a> 我若當日像尋常人，在<u>以弗所</u>同野獸戰鬥，那於我有甚麼益處呢？若死人不復活，我們就吃吃喝喝吧！因為明天要死了。<p><a href='/CUNP/59/5/5'>雅 5:5</a> 你們在世上享美福，好宴樂，當宰殺的日子竟嬌養你們的心。"
  },
  {
    "pk": 3508858,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 20,
    "text": "神卻對他說：『無知的人哪，今夜必要你的靈魂；你所預備的要歸誰呢？』",
    "comment": "<a href='/CUNP/19/39/6'>詩 39:6</a> 世人行動實係幻影。他們忙亂，真是枉然；積蓄<na>財寶</na>，不知將來有誰收取。<p><a href='/CUNP/24/17/11'>耶 17:11</a> 那不按正道得財的，好像鷓鴣菢不是自己下的<na>蛋</na>；到了中年，那財都必離開他，他終久成為愚頑人。<br><a href='/CUNP/18/20/22'>伯 20:22</a> 他在滿足有餘的時候，必到狹窄的地步；凡受苦楚的人都必加手在他身上。<p><a href='/CUNP/18/27/8'>27:8</a> 不敬虔的人雖然得利，神奪取其命的時候還有甚麼指望呢？<p><a href='/CUNP/19/52/7'>詩 52:7</a> 說：看哪，這就是那不以神為他力量的人，只倚仗他豐富的財物，在邪惡上堅立自己。<p><a href='/CUNP/59/4/14'>雅 4:14</a> 其實明天如何，你們還不知道。你們的生命是甚麼呢？你們原來是一片雲霧，出現少時就不見了。"
  },
  {
    "pk": 3508859,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 21,
    "text": "凡為自己積財，在神面前卻不富足的，也是這樣。」",
    "comment": "<a href='/CUNP/40/6/20'>太 6:20</a> 只要積攢財寶在天上；天上沒有蟲子咬，不能銹壞，也沒有賊挖窟窿來偷。<p><a href='/CUNP/42/12/33'>路 12:33</a> 你們要變賣所有的賙濟人，為自己預備永不壞的錢囊，用不盡的財寶在天上，就是賊不能近、蟲不能蛀的地方。<p><a href='/CUNP/54/6/18-19'>提前 6:18-19</a> 又要囑咐他們行善，在好事上富足，甘心施捨，樂意供給人<small>〔「供給」或作「體貼」〕</small>，為自己積成美好的根基，預備將來，叫他們持定那真正的生命。<p><a href='/CUNP/59/2/5'>雅 2:5</a> 我親愛的弟兄們，請聽，神豈不是揀選了世上的貧窮人，叫他們在信上富足，並承受他所應許給那些愛他之人的國嗎？"
  },
  {
    "pk": 3508860,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 22,
    "text": "耶穌又對門徒說：「所以我告訴你們，不要為生命憂慮吃甚麼，為身體憂慮穿甚麼；",
    "comment": "<a href='/CUNP/40/6/25'>太 6:25</a>「所以我告訴你們，不要為生命憂慮吃甚麼，喝甚麼；為身體憂慮穿甚麼。生命不勝於飲食嗎？身體不勝於衣裳嗎？"
  },
  {
    "pk": 3508861,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 23,
    "text": "因為生命勝於飲食，身體勝於衣裳。"
  },
  {
    "pk": 3508862,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 24,
    "text": "你想烏鴉，也不種也不收，又沒有倉又沒有庫，神尚且養活牠。你們比飛鳥是何等地貴重呢！",
    "comment": "<a href='/CUNP/18/38/41'>伯 38:41</a> 烏鴉之雛因無食物飛來飛去，哀告神；那時，誰為牠預備食物呢？<p><a href='/CUNP/19/147/9'>詩 147:9</a> 他賜食給走獸和啼叫的小烏鴉。"
  },
  {
    "pk": 3508863,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 25,
    "text": "你們哪一個能用思慮使壽數多加一刻呢<sup>〔或作「使身量多加一肘呢」〕</sup>？"
  },
  {
    "pk": 3508864,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 26,
    "text": "這最小的事，你們尚且不能做，為甚麼還憂慮其餘的事呢？"
  },
  {
    "pk": 3508865,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 27,
    "text": "你想百合花怎麼長起來；它也不勞苦，也不紡線。然而我告訴你們，就是<e>所羅門</e>極榮華的時候，他所穿戴的，還不如這花一朵呢！"
  },
  {
    "pk": 3508866,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 28,
    "text": "你們這小信的人哪，野地裏的草今天還在，明天就丟在爐裏，神還給它這樣的妝飾，何況你們呢！"
  },
  {
    "pk": 3508867,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 29,
    "text": "你們不要求吃甚麼，喝甚麼，也不要掛心；"
  },
  {
    "pk": 3508868,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 30,
    "text": "這都是外邦人所求的。你們必須用這些東西，你們的父是知道的。"
  },
  {
    "pk": 3508869,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 31,
    "text": "你們只要求他的國，這些東西就必加給你們了。",
    "comment": "<a href='/CUNP/40/6/33'>太 6:33</a> 你們要先求他的國和他的義，這些東西都要加給你們了。"
  },
  {
    "pk": 3508870,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 32,
    "text": "你們這小群，不要懼怕，因為你們的父樂意把國賜給你們。",
    "comment": "<a href='/CUNP/40/11/25-26'>太 11:25-26</a> 那時，耶穌說：「父啊，天地的主，我感謝你！因為你將這些事向聰明通達人就藏起來，向嬰孩就顯出來。父啊，是的，因為你的美意本是如此。"
  },
  {
    "pk": 3508871,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 33,
    "text": "你們要變賣所有的賙濟人，為自己預備永不壞的錢囊，用不盡的財寶在天上，就是賊不能近、蟲不能蛀的地方。",
    "comment": "<a href='/CUNP/40/6/20'>太 6:20</a> 只要積攢財寶在天上；天上沒有蟲子咬，不能銹壞，也沒有賊挖窟窿來偷。<p><a href='/CUNP/42/16/9'>路 16:9</a> 我又告訴你們，要藉著那不義的錢財結交朋友，到了錢財無用的時候，他們可以接你們到永存的帳幕裏去。<p><a href='/CUNP/54/6/19'>提前 6:19</a> 為自己積成美好的根基，預備將來，叫他們持定那真正的生命。<br><a href='/CUNP/40/19/21'>太 19:21</a> 耶穌說：「你若願意作完全人，可去變賣你所有的，分給窮人，就必有財寶在天上；你還要來跟從我。」<p><a href='/CUNP/44/2/45'>徒 2:45</a> 並且賣了田產、家業，照各人所需用的分給各人。<p><a href='/CUNP/44/4/34'>4:34</a> 內中也沒有一個缺乏的；因為人人將田產房屋都賣了，把所賣的價銀拿來，"
  },
  {
    "pk": 3508872,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 34,
    "text": "因為，你們的財寶在哪裏，你們的心也在那裏。」"
  },
  {
    "pk": 3508873,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 35,
    "text": "「你們腰裏要束上帶，燈也要點著，",
    "comment": "<a href='/CUNP/40/25/1'>太 25:1</a>「那時，天國好比十個童女拿著燈出去迎接新郎。<br><a href='/CUNP/49/6/14'>弗 6:14</a> 所以要站穩了，用真理當作帶子束腰，用公義當作護心鏡遮胸，<p><a href='/CUNP/60/1/13'>彼前 1:13</a> 所以要約束你們的心<small>〔原文作「束上你們心中的腰」〕</small>，謹慎自守，專心盼望耶穌基督顯現的時候所帶來給你們的恩。"
  },
  {
    "pk": 3508874,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 36,
    "text": "自己好像<i>僕</i>人等候主人從婚姻的筵席上回來。他來到，叩門，就立刻給他開門。"
  },
  {
    "pk": 3508875,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 37,
    "text": "主人來了，看見僕人警醒，那僕人就有福了。我實在告訴你們，主人必叫他們坐席，自己束上帶，進前伺候他們。",
    "comment": "<a href='/CUNP/40/24/46'>太 24:46</a> 主人來到，看見他這樣行，那僕人就有福了。"
  },
  {
    "pk": 3508876,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 38,
    "text": "或是二更天來，或是三更天來，看見僕人這樣，那僕人就有福了。"
  },
  {
    "pk": 3508877,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 39,
    "text": "家主若知道賊甚麼時候來，就必警醒，不容賊挖透房屋，這是你們所知道的。",
    "comment": "<a href='/CUNP/40/24/43'>太 24:43</a> 家主若知道幾更天有賊來，就必警醒，不容人挖透房屋；這是你們所知道的。<p><a href='/CUNP/52/5/2'>帖前 5:2</a> 因為你們自己明明曉得，主的日子來到，好像夜間的賊一樣。<p><a href='/CUNP/61/3/10'>彼後 3:10</a> 但主的日子要像賊來到一樣。那日，天必大有響聲廢去，有形質的都要被烈火銷化，地和其上的物都要燒盡了。<p><a href='/CUNP/66/3/3'>啟 3:3</a> 所以要回想你是怎樣領受、怎樣聽見的，又要遵守，並要悔改。若不警醒，我必臨到你那裏，如同賊一樣。我幾時臨到，你也決不能知道。<p><a href='/CUNP/66/16/15'>16:15</a> （看哪，我來像賊一樣。那警醒、看守衣服、免得赤身而行、叫人見他羞恥的有福了！）"
  },
  {
    "pk": 3508878,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 40,
    "text": "你們也要預備；因為你們想不到的時候，人子就來了。」",
    "comment": "<a href='/CUNP/40/24/44'>太 24:44</a> 所以，你們也要預備，因為你們想不到的時候，人子就來了。」<p><a href='/CUNP/40/25/13'>25:13</a> 所以，你們要警醒；因為那日子，那時辰，你們不知道。」<p><a href='/CUNP/41/13/33'>可 13:33</a> 你們要謹慎，警醒祈禱，因為你們不曉得那日期幾時來到。<p><a href='/CUNP/42/21/34'>路 21:34</a>, <a href='/CUNP/42/21/36'>36</a>「你們要謹慎，恐怕因貪食、醉酒，並今生的思慮累住你們的心，那日子就如同網羅忽然臨到你們；……你們要時時警醒，常常祈求，使你們能逃避這一切要來的事，得以站立在人子面前。」<p><a href='/CUNP/52/5/6'>帖前 5:6</a> 所以，我們不要睡覺像別人一樣，總要警醒謹守。<p><a href='/CUNP/61/3/12'>彼後 3:12</a> 切切仰望神的日子來到。在那日，天被火燒就銷化了，有形質的都要被烈火鎔化。"
  },
  {
    "pk": 3508879,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 41,
    "text": "<e>彼得</e>說：「主啊，這比喻是為我們說的呢？還是為眾人呢？」"
  },
  {
    "pk": 3508880,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 42,
    "text": "主說：「誰是那忠心有見識的管家，主人派他管理家裏的人，按時分糧給他們呢？",
    "comment": "<a href='/CUNP/40/24/45'>太 24:45</a>「誰是忠心有見識的僕人，為主人所派，管理家裏的人，按時分糧給他們呢？<p><a href='/CUNP/40/25/21'>25:21</a> 主人說：『好，你這又良善又忠心的僕人，你在不多的事上有忠心，我要把許多事派你管理；可以進來享受你主人的快樂。』<p><a href='/CUNP/46/4/2'>林前 4:2</a> 所求於管家的，是要他有忠心。"
  },
  {
    "pk": 3508881,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 43,
    "text": "主人來到，看見僕人這樣行，那僕人就有福了。"
  },
  {
    "pk": 3508882,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 44,
    "text": "我實在告訴你們，主人要派他管理一切所有的。",
    "comment": "<a href='/CUNP/40/24/47'>太 24:47</a> 我實在告訴你們，主人要派他管理一切所有的。"
  },
  {
    "pk": 3508883,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 45,
    "text": "那僕人若心裏說：『我的主人必來得遲』，就動手打僕人和使女，並且吃喝醉酒；",
    "comment": "<a href='/CUNP/40/24/48'>太 24:48</a> 倘若那惡僕心裏說：『我的主人必來得遲』，"
  },
  {
    "pk": 3508884,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 46,
    "text": "在他想不到的日子，不知道的時辰，那僕人的主人要來，重重地處治他<sup>〔或作「把他腰斬了」〕</sup>，定他和不忠心的人同罪。"
  },
  {
    "pk": 3508885,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 47,
    "text": "僕人知道主人的意思，卻不預備，又不順他的意思行，那僕人必多受責打；",
    "comment": "<a href='/CUNP/4/15/30'>民 15:30</a> 但那擅敢行事的，無論是本地人是寄居的，他褻瀆了耶和華，必從民中剪除。<p><a href='/CUNP/5/25/2'>申 25:2</a> 惡人若該受責打，審判官就要叫他當面伏在地上，按著他的罪照數責打。<p><a href='/CUNP/43/9/41'>約 9:41</a> 耶穌對他們說：「你們若瞎了眼，就沒有罪了；但如今你們說『我們能看見』，<na>所以</na>你們的罪還在。」<p><a href='/CUNP/43/15/22'>15:22</a> 我若沒有來教訓他們，他們就沒有罪；但如今他們的罪無可推諉了。<p><a href='/CUNP/44/17/30'>徒 17:30</a> 世人蒙昧無知的時候，神並不監察，如今卻吩咐各處的人都要悔改。<p><a href='/CUNP/59/4/17'>雅 4:17</a> 人若知道行善，卻不去行，這就是他的罪了。"
  },
  {
    "pk": 3508886,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 48,
    "text": "惟有那不知道的，做了當受責打的事，必少受責打；因為多給誰，就向誰多取；多託誰，就向誰多要。」",
    "comment": "<a href='/CUNP/3/5/17'>利 5:17</a>「若有人犯罪，行了耶和華所吩咐不可行的甚麼事，他雖然不知道，還是有了罪，就要擔當他的罪孽；<p><a href='/CUNP/54/1/13'>提前 1:13</a> 我從前是褻瀆<na>神</na>的，逼迫<na>人</na>的，侮慢<na>人</na>的；然而我還蒙了憐憫，因我是不信不明白的時候而做的。"
  },
  {
    "pk": 3508887,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 49,
    "text": "「我來要把火丟在地上，倘若已經著起來，不也是我所願意的嗎？",
    "comment": "<a href='/CUNP/42/12/51'>路 12:51</a> 你們以為我來，是叫地上太平嗎？我告訴你們，不是，乃是叫人紛爭。"
  },
  {
    "pk": 3508888,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 50,
    "text": "我有當受的洗還沒有成就，我是何等地迫切呢？",
    "comment": "<a href='/CUNP/40/20/22'>太 20:22</a> 耶穌回答說：「你們不知道所求的是甚麼；我將要喝的杯，你們能喝嗎？」他們說：「我們能。」<p><a href='/CUNP/41/10/38'>可 10:38</a> 耶穌說：「你們不知道所求的是甚麼。我所喝的杯，你們能喝嗎？我所受的洗，你們能受嗎？」"
  },
  {
    "pk": 3508889,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 51,
    "text": "你們以為我來，是叫地上太平嗎？我告訴你們，不是，乃是叫人紛爭。",
    "comment": "<a href='/CUNP/33/7/6'>彌 7:6</a> 因為，兒子藐視父親；女兒抗拒母親；媳婦抗拒婆婆；人的仇敵就是自己家裏的人。<p><a href='/CUNP/43/7/43'>約 7:43</a> 於是眾人因著耶穌起了紛爭。<p><a href='/CUNP/43/9/16'>9:16</a> 法利賽人中有的說：「這個人不是從神來的，因為他不守安息日。」又有人說：「一個罪人怎能行這樣的神蹟呢？」他們就起了紛爭。<p><a href='/CUNP/43/10/19'>10:19</a> <u>猶太</u>人為這些話又起了紛爭。<br><a href='/CUNP/40/10/34'>太 10:34</a>「你們不要想我來是叫地上太平；我來並不是叫地上太平，乃是叫地上動刀兵。<p><a href='/CUNP/42/12/49'>路 12:49</a>「我來要把火丟在地上，倘若已經著起來，不也是我所願意的嗎？"
  },
  {
    "pk": 3508890,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 52,
    "text": "從今以後，一家五個人將要紛爭：三個人和兩個人相爭，兩個人和三個人相爭；<br/>",
    "comment": "<a href='/CUNP/40/10/35'>太 10:35</a> 因為我來是叫人與父親生疏，女兒與母親生疏，媳婦與婆婆生疏。"
  },
  {
    "pk": 3508891,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 53,
    "text": "父親和兒子相爭，兒子和父親相爭；母親和女兒相爭，女兒和母親相爭；婆婆和媳婦相爭，媳婦和婆婆相爭。」"
  },
  {
    "pk": 3508892,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 54,
    "text": "耶穌又對眾人說：「你們看見西邊起了雲彩，就說：『要下一陣雨』；果然就有。",
    "comment": "<a href='/CUNP/40/16/2'>太 16:2</a> 耶穌回答說：「晚上天發紅，你們就說：『天必要晴。』"
  },
  {
    "pk": 3508893,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 55,
    "text": "起了南風，就說：『將要燥熱』；也就有了。"
  },
  {
    "pk": 3508894,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 56,
    "text": "假冒為善的人哪，你們知道分辨天地的氣色，怎麼不知道分辨這時候呢？」"
  },
  {
    "pk": 3508895,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 57,
    "text": "「你們又為何不自己審量甚麼是合理的呢？"
  },
  {
    "pk": 3508896,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 58,
    "text": "你同<i>告</i>你的對頭去見官，還在路上，務要盡力地和他了結；恐怕他拉你到官面前，官交付差役，差役把你下在監裏。",
    "comment": "<a href='/CUNP/20/25/8'>箴 25:8</a> 不要冒失出去與人爭競，免得至終被他羞辱，你就<na>不知道</na>怎樣行了。<p><a href='/CUNP/40/5/25'>太 5:25</a> 你同告你的對頭還在路上，就趕緊與他和息，恐怕他把你送給審判官，審判官交付衙役，你就下在監裏了。<br>參看 <a href='/CUNP/19/32/6'>詩 32:6</a> 為此，凡虔誠人都當趁你可尋找的時候禱告你；大水泛溢的時候，必不能到他那裏。<p><a href='/CUNP/23/55/6'>賽 55:6</a> 當趁耶和華可尋找的時候尋找他，相近的時候求告他。"
  },
  {
    "pk": 3508897,
    "translation": "CUNP",
    "book": 42,
    "chapter": 12,
    "verse": 59,
    "text": "我告訴你，若有半文錢沒有還清，你斷不能從那裏出來。」"
  }
];
