window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/42/13"] = [
  {
    "pk": 3508898,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 1,
    "text": "正當那時，有人將<e>彼拉多</e>使<e>加利利</e>人的血攙雜在他們祭物中的事告訴耶穌。"
  },
  {
    "pk": 3508899,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 2,
    "text": "耶穌說：「你們以為這些<e>加利利</e>人比眾<e>加利利</e>人更有罪，所以受這害嗎？"
  },
  {
    "pk": 3508900,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 3,
    "text": "我告訴你們，不是的！你們若不悔改，都要如此滅亡！"
  },
  {
    "pk": 3508901,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 4,
    "text": "從前<e>西羅亞</e>樓倒塌了，壓死十八個人；你們以為那些人比一切住在<e>耶路撒冷</e>的人更有罪嗎？"
  },
  {
    "pk": 3508902,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 5,
    "text": "我告訴你們，不是的！你們若不悔改，都要如此滅亡！」"
  },
  {
    "pk": 3508903,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 6,
    "text": "於是用比喻說：「一個人有一棵無花果樹栽在葡萄園裏。他來到樹前找果子，卻找不著。",
    "comment": "<a href='/CUNP/23/5/2'>賽 5:2</a> 他刨挖園子，撿去石頭，栽種上等的葡萄樹，在園中蓋了一座樓，又鑿出壓酒池；指望結<na>好</na>葡萄，反倒結了野葡萄。<p><a href='/CUNP/40/21/19'>太 21:19</a> 看見路旁有一棵無花果樹，就走到跟前，在樹上找不著甚麼，不過有葉子，就對樹說：「從今以後，你永不結果子。」那無花果樹就立刻枯乾了。"
  },
  {
    "pk": 3508904,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 7,
    "text": "就對管園的說：『看哪，我這三年來到這無花果樹前找果子，竟找不著。把它砍了吧，何必白佔地土呢！』"
  },
  {
    "pk": 3508905,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 8,
    "text": "管園的說：『主啊，今年且留著，等我周圍掘開土，加上糞；"
  },
  {
    "pk": 3508906,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 9,
    "text": "以後若結果子便罷，不然再把它砍了。』」"
  },
  {
    "pk": 3508907,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 10,
    "text": "安息日，耶穌在會堂裏教訓人。"
  },
  {
    "pk": 3508908,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 11,
    "text": "有一個女人被鬼附著，病了十八年，腰彎得一點直不起來。"
  },
  {
    "pk": 3508909,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 12,
    "text": "耶穌看見，便叫過她來，對她說：「女人，你脫離這病了！」"
  },
  {
    "pk": 3508910,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 13,
    "text": "於是用兩隻手按著她；她立刻直起腰來，就歸榮耀與神。",
    "comment": "<a href='/CUNP/41/16/18'>可 16:18</a> 手能拿蛇；若喝了甚麼毒物，也必不受害；手按病人，病人就必好了。」<p><a href='/CUNP/44/9/17'>徒 9:17</a> <u>亞拿尼亞</u>就去了，進入那家，把手按在<u>掃羅</u>身上，說：「兄弟<u>掃羅</u>，在你來的路上向你顯現的主，就是耶穌，打發我來，叫你能看見，又被聖靈充滿。」"
  },
  {
    "pk": 3508911,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 14,
    "text": "管會堂的因為耶穌在安息日治病，就氣忿忿地對眾人說：「有六日應當做工；那六日之內可以來求醫，在安息日卻不可。」",
    "comment": "<a href='/CUNP/2/20/9'>出 20:9</a> 六日要勞碌做你一切的工，<br><a href='/CUNP/40/12/10'>太 12:10</a> 那裏有一個人枯乾了一隻手。有人問耶穌說：「安息日治病可以不可以？」意思是要控告他。<p><a href='/CUNP/41/3/2'>可 3:2</a> 眾人窺探耶穌，在安息日醫治不醫治，意思是要控告耶穌。<p><a href='/CUNP/42/6/7'>路 6:7</a> 文士和法利賽人窺探耶穌，在安息日治病不治病，要得把柄去告他。<p><a href='/CUNP/42/14/3'>14:3</a> 耶穌對律法師和法利賽人說：「安息日治病可以不可以？」"
  },
  {
    "pk": 3508912,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 15,
    "text": "主說：「假冒為善的人哪，難道你們各人在安息日不解開槽上的牛、驢，牽去飲嗎？",
    "comment": "<a href='/CUNP/42/14/5'>路 14:5</a> 便對他們說：「你們中間誰有驢或有牛，在安息日掉在井裏，不立時拉牠上來呢？」"
  },
  {
    "pk": 3508913,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 16,
    "text": "況且這女人本是<e>亞伯拉罕</e>的後裔，被撒但捆綁了這十八年，不當在安息日解開她的綁嗎？」",
    "comment": "<a href='/CUNP/42/19/9'>路 19:9</a> 耶穌說：「今天救恩到了這家，因為他也是<u>亞伯拉罕</u>的子孫。"
  },
  {
    "pk": 3508914,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 17,
    "text": "耶穌說這話，他的敵人都慚愧了；眾人因他所行一切榮耀的事，就都歡喜了。"
  },
  {
    "pk": 3508915,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 18,
    "text": "耶穌說：「神的國好像甚麼？我拿甚麼來比較呢？",
    "comment": "<a href='/CUNP/40/13/31'>太 13:31</a> 他又設個比喻對他們說：「天國好像一粒芥菜種，有人拿去種在田裏。<p><a href='/CUNP/41/4/30'>可 4:30</a> 又說：「神的國，我們可用甚麼比較呢？可用甚麼比喻表明呢？"
  },
  {
    "pk": 3508916,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 19,
    "text": "好像一粒芥菜種，有人拿去種在園子裏，長大成樹，天上的飛鳥宿在它的枝上。」"
  },
  {
    "pk": 3508917,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 20,
    "text": "又說：「我拿甚麼來比神的國呢？"
  },
  {
    "pk": 3508918,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 21,
    "text": "好比麵酵，有婦人拿來藏在三斗麵裏，直等全團都發起來。」"
  },
  {
    "pk": 3508919,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 22,
    "text": "耶穌往<e>耶路撒冷</e>去，在所經過的各城各鄉教訓人。",
    "comment": "<a href='/CUNP/40/9/35'>太 9:35</a> 耶穌走遍各城各鄉，在會堂裏教訓人，宣講天國的福音，又醫治各樣的病症。<p><a href='/CUNP/41/6/6'>可 6:6</a> 他也詫異他們不信，就往周圍鄉村教訓人去了。"
  },
  {
    "pk": 3508920,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 23,
    "text": "有一個人問他說：「主啊，得救的人少嗎？」"
  },
  {
    "pk": 3508921,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 24,
    "text": "耶穌對眾人說：「你們要努力進窄門。我告訴你們，將來有許多人想要進去，卻是不能。",
    "comment": "參看 <a href='/CUNP/43/7/34'>約 7:34</a> 你們要找我，卻找不著；我所在的地方你們不能到。」<p><a href='/CUNP/43/8/21'>8:21</a> 耶穌又對他們說：「我要去了，你們要找我，並且你們要死在罪中。我所去的地方，你們不能到。」<p><a href='/CUNP/43/13/33'>13:33</a> 小子們，我還有不多的時候與你們同在；後來你們要找我，但我所去的地方你們不能到。這話我曾對<u>猶太</u>人說過，如今也照樣對你們說。<p><a href='/CUNP/45/9/31'>羅 9:31</a> 但<u>以色列</u>人追求律法的義，反得不著律法的義。<br><a href='/CUNP/40/7/13'>太 7:13</a>「你們要進窄門。因為引到滅亡，那門是寬的，路是大的，進去的人也多；"
  },
  {
    "pk": 3508922,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 25,
    "text": "及至家主起來關了門，你們站在外面叩門，說：『主啊，給我們開門！』他就回答說：『我不認識你們，不曉得你們是哪裏來的！』",
    "comment": "<a href='/CUNP/42/6/46'>路 6:46</a>「你們為甚麼稱呼我『主啊，主啊』卻不遵我的話行呢？<br><a href='/CUNP/19/32/6'>詩 32:6</a> 為此，凡虔誠人都當趁你可尋找的時候禱告你；大水泛溢的時候，必不能到他那裏。<p><a href='/CUNP/23/55/6'>賽 55:6</a> 當趁耶和華可尋找的時候尋找他，相近的時候求告他。<br><a href='/CUNP/40/7/23'>太 7:23</a> 我就明明地告訴他們說：『我從來不認識你們，你們這些作惡的人，離開我去吧！』」<p><a href='/CUNP/40/25/12'>25:12</a> 他卻回答說：『我實在告訴你們，我不認識你們。』<br><a href='/CUNP/40/25/10'>太 25:10</a> 她們去買的時候，新郎到了。那預備好了的，同他進去坐席，門就關了。"
  },
  {
    "pk": 3508923,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 26,
    "text": "那時，你們要說：『我們在你面前吃過喝過，你也在我們的街上教訓過人。』"
  },
  {
    "pk": 3508924,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 27,
    "text": "他要說：『我告訴你們，我不曉得你們是哪裏來的。你們這一切作惡的人，離開我去吧！』",
    "comment": "<a href='/CUNP/40/7/23'>太 7:23</a> 我就明明地告訴他們說：『我從來不認識你們，你們這些作惡的人，離開我去吧！』」<p><a href='/CUNP/40/25/41'>25:41</a> 王又要向那左邊的說：『你們這被咒詛的人，離開我！進入那為魔鬼和他的使者所預備的永火裏去！<p><a href='/CUNP/42/13/25'>路 13:25</a> 及至家主起來關了門，你們站在外面叩門，說：『主啊，給我們開門！』他就回答說：『我不認識你們，不曉得你們是哪裏來的！』<br><a href='/CUNP/19/6/8'>詩 6:8</a> 你們一切作孽的人，離開我吧！因為耶和華聽了我哀哭的聲音。<p><a href='/CUNP/40/25/41'>太 25:41</a> 王又要向那左邊的說：『你們這被咒詛的人，離開我！進入那為魔鬼和他的使者所預備的永火裏去！"
  },
  {
    "pk": 3508925,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 28,
    "text": "你們要看見<e>亞伯拉罕</e>、<e>以撒</e>、<e>雅各</e>，和眾先知都在神的國裏，你們卻被趕到外面，在那裏必要哀哭切齒了。",
    "comment": "<a href='/CUNP/40/8/12'>太 8:12</a> 惟有本國的子民竟被趕到外邊黑暗裏去，在那裏必要哀哭切齒了。」<p><a href='/CUNP/40/13/42'>13:42</a> 丟在火爐裏；在那裏必要哀哭切齒了。<p><a href='/CUNP/40/24/51'>24:51</a> 重重地處治他<small>〔或作「把他腰斬了」〕</small>，定他和假冒為善的人同罪；在那裏必要哀哭切齒了。」<br><a href='/CUNP/40/8/11'>太 8:11</a> 我又告訴你們，從東從西，將有許多人來，在天國裏與<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>一同坐席；"
  },
  {
    "pk": 3508926,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 29,
    "text": "從東、從西、從南、從北將有人來，在神的國裏坐席。"
  },
  {
    "pk": 3508927,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 30,
    "text": "只是有在後的，將要在前；有在前的，將要在後。」",
    "comment": "<a href='/CUNP/40/19/30'>太 19:30</a> 然而，有許多在前的，將要在後；在後的，將要在前。」<p><a href='/CUNP/40/20/16'>20:16</a> 這樣，那在後的，將要在前；在前的，將要在後了<small>〔有古卷在此有〔因為被召的人多，選上的人少。〕〕</small>。」<p><a href='/CUNP/41/10/31'>可 10:31</a> 然而，有許多在前的，將要在後，在後的，將要在前。」"
  },
  {
    "pk": 3508928,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 31,
    "text": "正當那時，有幾個法利賽人來對耶穌說：「離開這裏去吧，因為<e>希律</e>想要殺你。」"
  },
  {
    "pk": 3508929,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 32,
    "text": "耶穌說：「你們去告訴那個狐狸說：『今天、明天我趕鬼治病，第三天我的事就成全了。』",
    "comment": "<a href='/CUNP/58/2/10'>來 2:10</a> 原來那為萬物所屬、為萬物所本的，要領許多的兒子進榮耀裏去，使救他們的元帥，因受苦難得以完全，本是合宜的。"
  },
  {
    "pk": 3508930,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 33,
    "text": "雖然這樣，今天、明天、後天，我必須前行，因為先知在<e>耶路撒冷</e>之外喪命是不能的。"
  },
  {
    "pk": 3508931,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 34,
    "text": "<e>耶路撒冷</e>啊！<e>耶路撒冷</e>啊！你常殺害先知，又用石頭打死那奉差遣到你這裏來的人。我多次願意聚集你的兒女，好像母雞把小雞聚集在翅膀底下；只是你們不願意。",
    "comment": "<a href='/CUNP/40/23/37'>太 23:37</a>「<u>耶路撒冷</u>啊，<u>耶路撒冷</u>啊，你常殺害先知，又用石頭打死那奉差遣到你這裏來的人。我多次願意聚集你的兒女，好像母雞把小雞聚集在翅膀底下，只是你們不願意。"
  },
  {
    "pk": 3508932,
    "translation": "CUNP",
    "book": 42,
    "chapter": 13,
    "verse": 35,
    "text": "看哪，你們的家成為荒場留給你們。我告訴你們，<i>從今以後</i>你們不得再見我，直等到你們說：『奉主名來的是應當稱頌的。』」",
    "comment": "<a href='/CUNP/19/118/26'>詩 118:26</a> 奉耶和華名來的是應當稱頌的！我們從耶和華的殿中為你們祝福！<p><a href='/CUNP/40/21/9'>太 21:9</a> 前行後隨的眾人喊著說：和散那歸於<u>大衛</u>的子孫<small>〔「和散那」原有求救的意思，在此乃稱頌的話。〕</small>！奉主名來的是應當稱頌的！高高在上和散那！<p><a href='/CUNP/41/11/10'>可 11:10</a> 那將要來的我祖<u>大衛</u>之國是應當稱頌的！高高在上和散那！<p><a href='/CUNP/42/19/38'>路 19:38</a> 說：奉主名來的王是應當稱頌的！在天上有和平；在至高之處有榮光。<p><a href='/CUNP/43/12/13'>約 12:13</a> 就拿著棕樹枝出去迎接他，喊著說：和散那！奉主名來的<u>以色列</u>王是應當稱頌的！<br><a href='/CUNP/3/26/31-32'>利 26:31-32</a> 我要使你們的城邑變為荒涼，使你們的眾聖所成為荒場；我也不聞你們馨香的香氣。我要使地成為荒場，住在其上的仇敵就因此詫異。<p><a href='/CUNP/19/69/25'>詩 69:25</a> 願他們的住處變為荒場；願他們的帳棚無人居住。<p><a href='/CUNP/23/1/7'>賽 1:7</a> 你們的地土已經荒涼；你們的城邑被火焚毀。你們的田地在你們眼前為外邦人所侵吞，既被外邦人傾覆就成為荒涼。<p><a href='/CUNP/27/9/27'>但 9:27</a> 一七之內，他必與許多人堅定盟約；一七之半，他必使祭祀與供獻止息。那行毀壞可憎的<small>〔或作「使地荒涼的」〕</small>如飛而來，並且有<na>忿怒</na>傾在那行毀壞的身上<small>〔或作「傾在那荒涼之地」〕</small>，直到所定的結局。」<p><a href='/CUNP/33/3/12'>彌 3:12</a> 所以因你們的緣故，<u>錫安</u>必被耕種像一塊田，<u>耶路撒冷</u>必變為亂堆；這殿的山必像叢林的高處。"
  }
];
