window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/42/14"] = [
  {
    "pk": 3508933,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 1,
    "text": "安息日，耶穌到一個法利賽人的首領家裏去吃飯，他們就窺探他。"
  },
  {
    "pk": 3508934,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 2,
    "text": "在他面前有一個患水臌的人。"
  },
  {
    "pk": 3508935,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 3,
    "text": "耶穌對律法師和法利賽人說：「安息日治病可以不可以？」",
    "comment": "<a href='/CUNP/40/12/10'>太 12:10</a> 那裏有一個人枯乾了一隻手。有人問耶穌說：「安息日治病可以不可以？」意思是要控告他。"
  },
  {
    "pk": 3508936,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 4,
    "text": "他們卻不言語。耶穌就治好那人，叫他走了；"
  },
  {
    "pk": 3508937,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 5,
    "text": "便對他們說：「你們中間誰有驢或有牛，在安息日掉在井裏，不立時拉牠上來呢？」",
    "comment": "<a href='/CUNP/2/23/5'>出 23:5</a> 若看見恨你人的驢壓臥在重馱之下，不可走開，務要和驢主一同抬開<na>重馱</na>。<p><a href='/CUNP/5/22/4'>申 22:4</a> 你若看見弟兄的牛或驢跌倒在路上，不可佯為不見，總要幫助他拉起來。<p><a href='/CUNP/42/13/15'>路 13:15</a> 主說：「假冒為善的人哪，難道你們各人在安息日不解開槽上的牛、驢，牽去飲嗎？"
  },
  {
    "pk": 3508938,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 6,
    "text": "他們不能對答這話。"
  },
  {
    "pk": 3508939,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 7,
    "text": "耶穌見所請的客揀擇首位，就用比喻對他們說："
  },
  {
    "pk": 3508940,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 8,
    "text": "「你被人請去赴婚姻的筵席，不要坐在首位上，恐怕有比你尊貴的客被他請來；"
  },
  {
    "pk": 3508941,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 9,
    "text": "那請你們的人前來對你說：『讓座給這一位吧！』你就羞羞慚慚地退到末位上去了。"
  },
  {
    "pk": 3508942,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 10,
    "text": "你被請的時候，就去坐在末位上，好叫那請你的人來對你說：『朋友，請上座。』那時，你在同席的人面前就有光彩了。",
    "comment": "<a href='/CUNP/20/25/6-7'>箴 25:6-7</a> 不要在王面前妄自尊大；不要在大人的位上站立。寧可有人說：請你上來，強如在你覲見的王子面前叫你退下。"
  },
  {
    "pk": 3508943,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 11,
    "text": "因為，凡自高的，必降為卑；自卑的，必升為高。」",
    "comment": "<a href='/CUNP/18/22/29'>伯 22:29</a> 人使<na>你</na>降卑，你仍可說：<na>必得</na>高升；謙卑的人，神必然拯救。<p><a href='/CUNP/19/18/27'>詩 18:27</a> 困苦的百姓，你必拯救；高傲的眼目，你必使他降卑。<p><a href='/CUNP/20/29/23'>箴 29:23</a> 人的高傲必使他卑下；心裏謙遜的，必得尊榮。<p><a href='/CUNP/40/23/12'>太 23:12</a> 凡自高的，必降為卑；自卑的，必升為高。<p><a href='/CUNP/42/18/14'>路 18:14</a> 我告訴你們，這人回家去比那人倒算為義了；因為，凡自高的，必降為卑；自卑的，必升為高。」<p><a href='/CUNP/59/4/6'>雅 4:6</a> 但他賜更多的恩典，所以經上說：神阻擋驕傲的人，賜恩給謙卑的人。<p><a href='/CUNP/60/5/5'>彼前 5:5</a> 你們年幼的，也要順服年長的。就是你們眾人也都要以謙卑束腰，彼此順服；因為神阻擋驕傲的人，賜恩給謙卑的人。"
  },
  {
    "pk": 3508944,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 12,
    "text": "耶穌又對請他的人說：「你擺設午飯或晚飯，不要請你的朋友、弟兄、親屬，和富足的鄰舍，恐怕他們也請你，你就得了報答。"
  },
  {
    "pk": 3508945,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 13,
    "text": "你擺設筵席，倒要請那貧窮的、殘廢的、瘸腿的、瞎眼的，你就有福了！",
    "comment": "<a href='/CUNP/16/8/10'>尼 8:10</a>, <a href='/CUNP/16/8/12'>12</a> 又對他們說：「你們去吃肥美的，喝甘甜的，有不能預備的就分給他，因為今日是我們主的聖日。你們不要憂愁，因靠耶和華而得的喜樂是你們的力量。」……眾民都去吃喝，也分給人，大大快樂，因為他們明白所教訓他們的話。"
  },
  {
    "pk": 3508946,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 14,
    "text": "因為他們沒有甚麼可報答你。到義人復活的時候，你要得著報答。」"
  },
  {
    "pk": 3508947,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 15,
    "text": "同席的有一人聽見這話，就對耶穌說：「在神國裏吃飯的有福了！」",
    "comment": "<a href='/CUNP/66/19/9'>啟 19:9</a> 天使吩咐我說：「你要寫上：凡被請赴羔羊之婚筵的有福了！」又對我說：「這是神真實的話。」"
  },
  {
    "pk": 3508948,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 16,
    "text": "耶穌對他說：「有一人擺設大筵席，請了許多客。",
    "comment": "<a href='/CUNP/40/22/2'>太 22:2</a>「天國好比一個王為他兒子擺設娶親的筵席，"
  },
  {
    "pk": 3508949,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 17,
    "text": "到了坐席的時候，打發僕人去對所請的人說：『請來吧！樣樣都齊備了。』",
    "comment": "<a href='/CUNP/20/9/2'>箴 9:2</a>, <a href='/CUNP/20/9/5'>5</a> 宰殺牲畜，調和旨酒，設擺筵席；……你們來，吃我的餅，喝我調和的酒。"
  },
  {
    "pk": 3508950,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 18,
    "text": "眾人一口同音地推辭。頭一個說：『我買了一塊地，必須去看看。請你准我辭了。』"
  },
  {
    "pk": 3508951,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 19,
    "text": "又有一個說：『我買了五對牛，要去試一試。請你准我辭了。』"
  },
  {
    "pk": 3508952,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 20,
    "text": "又有一個說：『我才娶了妻，所以不能去。』"
  },
  {
    "pk": 3508953,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 21,
    "text": "那僕人回來，把這事都告訴了主人。家主就動怒，對僕人說：『快出去，到城裏大街小巷，領那貧窮的、殘廢的、瞎眼的、瘸腿的來。』"
  },
  {
    "pk": 3508954,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 22,
    "text": "僕人說：『主啊，你所吩咐的已經辦了，還有空座。』"
  },
  {
    "pk": 3508955,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 23,
    "text": "主人對僕人說：『你出去到路上和籬笆那裏，勉強人進來，坐滿我的屋子。"
  },
  {
    "pk": 3508956,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 24,
    "text": "我告訴你們，先前所請的人沒有一個得嘗我的筵席。』」",
    "comment": "<a href='/CUNP/40/21/43'>太 21:43</a> 所以我告訴你們，神的國必從你們奪去，賜給那能結果子的百姓。<p><a href='/CUNP/40/22/8'>22:8</a> 於是對僕人說：『喜筵已經齊備，只是所召的人不配。<p><a href='/CUNP/44/13/46'>徒 13:46</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。"
  },
  {
    "pk": 3508957,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 25,
    "text": "有極多的人和耶穌同行。他轉過來對他們說："
  },
  {
    "pk": 3508958,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 26,
    "text": "「人到我這裏來，若不愛我勝過愛自己的父母、妻子、兒女、弟兄、姊妹，和自己的性命，就不能作我的門徒<sup>〔「愛我勝過愛」原文作「恨」〕</sup>。",
    "comment": "<a href='/CUNP/5/13/6'>申 13:6</a>「你的同胞弟兄，或是你的兒女，或是你懷中的妻，或是如同你性命的朋友，若暗中引誘你，說：『我們不如去事奉你和你列祖素來所不認識的別神──<p><a href='/CUNP/5/33/9'>33:9</a> 他論自己的父母說：我未曾看見；他也不承認弟兄，也不認識自己的兒女。這是因<u>利未</u>人遵行你的話，謹守你的約。<p><a href='/CUNP/40/10/37'>太 10:37</a>「愛父母過於愛我的，不配作我的門徒；愛兒女過於愛我的，不配作我的門徒；<br><a href='/CUNP/45/9/13'>羅 9:13</a> 正如<na>經上</na>所記：<u>雅各</u>是我所愛的；<u>以掃</u>是我所惡的。<br><a href='/CUNP/66/12/11'>啟 12:11</a> 弟兄勝過牠，是因羔羊的血和自己所見證的道。他們雖至於死，也不愛惜性命。"
  },
  {
    "pk": 3508959,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 27,
    "text": "凡不背著自己十字架跟從我的，也不能作我的門徒。",
    "comment": "<a href='/CUNP/40/16/24'>太 16:24</a> 於是耶穌對門徒說：「若有人要跟從我，就當捨己，背起他的十字架來跟從我。<p><a href='/CUNP/41/8/34'>可 8:34</a> 於是叫眾人和門徒來，對他們說：「若有人要跟從我，就當捨己，背起他的十字架來跟從我。<p><a href='/CUNP/42/9/23'>路 9:23</a> 耶穌又對眾人說：「若有人要跟從我，就當捨己，天天背起他的十字架來跟從我。<p><a href='/CUNP/55/3/12'>提後 3:12</a> 不但如此，凡立志在基督耶穌裏敬虔度日的也都要受逼迫。"
  },
  {
    "pk": 3508960,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 28,
    "text": "你們哪一個要蓋一座樓，不先坐下算計花費，能蓋成不能呢？",
    "comment": "<a href='/CUNP/20/24/27'>箴 24:27</a> 你要在外頭預備工料，在田間辦理整齊，然後建造房屋。"
  },
  {
    "pk": 3508961,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 29,
    "text": "恐怕安了地基，不能成功，看見的人都笑話他，說："
  },
  {
    "pk": 3508962,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 30,
    "text": "『這個人開了工，卻不能完工。』"
  },
  {
    "pk": 3508963,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 31,
    "text": "或是一個王出去和別的王打仗，豈不先坐下酌量，能用一萬兵去敵那領二萬兵來攻打他的嗎？"
  },
  {
    "pk": 3508964,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 32,
    "text": "若是不能，就趁敵人還遠的時候，派使者去求和息的條款。"
  },
  {
    "pk": 3508965,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 33,
    "text": "這樣，你們無論甚麼人，若不撇下一切所有的，就不能作我的門徒。」"
  },
  {
    "pk": 3508966,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 34,
    "text": "「鹽本是好的；鹽若失了味，可用甚麼叫它再鹹呢？",
    "comment": "<a href='/CUNP/40/5/13'>太 5:13</a>「你們是世上的鹽。鹽若失了味，怎能叫它再鹹呢？以後無用，不過丟在外面，被人踐踏了。<p><a href='/CUNP/41/9/50'>可 9:50</a> 鹽本是好的，若失了味，可用甚麼叫它再鹹呢？你們裏頭應當有鹽，彼此和睦。」"
  },
  {
    "pk": 3508967,
    "translation": "CUNP",
    "book": 42,
    "chapter": 14,
    "verse": 35,
    "text": "或用在田裏，或堆在糞裏，都不合式，只好丟在外面。有耳可聽的，就應當聽！」"
  }
];
