window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/42/17"] = [
  {
    "pk": 3509031,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 1,
    "text": "耶穌又對門徒說：「絆倒人的事是免不了的；但那絆倒人的有禍了。",
    "comment": "<a href='/CUNP/40/18/6-7'>太 18:6-7</a>「凡使這信我的一個小子跌倒的，倒不如把大磨石拴在這人的頸項上，沉在深海裏。這世界有禍了，因為將人絆倒；絆倒人的事是免不了的，但那絆倒人的有禍了！<p><a href='/CUNP/41/9/42'>可 9:42</a>「凡使這信我的一個小子跌倒的，倒不如把大磨石拴在這人的頸項上，扔在海裏。<p><a href='/CUNP/46/11/19'>林前 11:19</a> 在你們中間不免有分門結黨的事，好叫那些有經驗的人顯明出來。"
  },
  {
    "pk": 3509032,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 2,
    "text": "就是把磨石拴在這人的頸項上，丟在海裏，還強如他把這小子裏的一個絆倒了。"
  },
  {
    "pk": 3509033,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 3,
    "text": "你們要謹慎！若是你的弟兄得罪<i>你</i>，就勸戒他；他若懊悔，就饒恕他。",
    "comment": "<a href='/CUNP/40/18/15'>太 18:15</a>, <a href='/CUNP/40/18/21'>21</a>「倘若你的弟兄得罪你，你就去，趁著只有他和你在一處的時候，指出他的錯來。他若聽你，你便得了你的弟兄；……那時，<u>彼得</u>進前來，對耶穌說：「主啊，我弟兄得罪我，我當饒恕他幾次呢？到七次可以嗎？」<br><a href='/CUNP/3/19/17'>利 19:17</a>「不可心裏恨你的弟兄；總要指摘你的鄰舍，免得因他擔罪。<p><a href='/CUNP/20/17/10'>箴 17:10</a> 一句責備話深入聰明人的心，強如責打愚昧人一百下。<p><a href='/CUNP/59/5/19'>雅 5:19</a> 我的弟兄們，你們中間若有失迷真道的，有人使他回轉，"
  },
  {
    "pk": 3509034,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 4,
    "text": "倘若他一天七次得罪你，又七次回轉，說：『我懊悔了』，你總要饒恕他。」"
  },
  {
    "pk": 3509035,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 5,
    "text": "使徒對主說：「<i>求主</i>加增我們的信心。」"
  },
  {
    "pk": 3509036,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 6,
    "text": "主說：「你們若有信心像一粒芥菜種，就是對這棵桑樹說：『你要拔起根來，栽在海裏』，它也必聽從你們。",
    "comment": "<a href='/CUNP/40/17/20'>太 17:20</a> 耶穌說：「是因你們的信心小。我實在告訴你們，你們若有信心，像一粒芥菜種，就是對這座山說：『你從這邊挪到那邊』，它也必挪去；並且你們沒有一件不能做的事了。<p><a href='/CUNP/40/21/21'>21:21</a> 耶穌回答說：「我實在告訴你們，你們若有信心，不疑惑，不但能行無花果樹上所行的事，就是對這座山說：『你挪開此地，投在海裏！』也必成就。<p><a href='/CUNP/41/9/23'>可 9:23</a> 耶穌對他說：「你若能<na>信</na>，在信的人，凡事都能。」<p><a href='/CUNP/41/11/23'>11:23</a> 我實在告訴你們，無論何人對這座山說：『你挪開此地，投在海裏！』他若心裏不疑惑，只信他所說的必成，就必給他成了。"
  },
  {
    "pk": 3509037,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 7,
    "text": "你們誰有僕人耕地或是放羊，從田裏回來，就對他說：『你快來坐下吃飯』呢？"
  },
  {
    "pk": 3509038,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 8,
    "text": "豈不對他說：『你給我預備晚飯，束上帶子伺候我，等我吃喝完了，你才可以吃喝』嗎？",
    "comment": "<a href='/CUNP/42/12/37'>路 12:37</a> 主人來了，看見僕人警醒，那僕人就有福了。我實在告訴你們，主人必叫他們坐席，自己束上帶，進前伺候他們。"
  },
  {
    "pk": 3509039,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 9,
    "text": "僕人照所吩咐的去做，主人還謝謝他嗎？"
  },
  {
    "pk": 3509040,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 10,
    "text": "這樣，你們做完了一切所吩咐的，只當說：『我們是無用的僕人，所做的本是我們應分做的。』」",
    "comment": "<a href='/CUNP/18/22/3'>伯 22:3</a> 你為人公義，豈叫全能者喜悅呢？你行為完全，豈能使他得利呢？<p><a href='/CUNP/18/35/7'>35:7</a> 你若是公義，還能加增他甚麼呢？他從你手裏還接受甚麼呢？<p><a href='/CUNP/19/16/2'>詩 16:2</a> <na>我的心哪</na>，你曾對耶和華說：你是我的主；我的好處不在你以外。<p><a href='/CUNP/40/25/30'>太 25:30</a> 把這無用的僕人丟在外面黑暗裏；在那裏必要哀哭切齒了。』」<p><a href='/CUNP/45/3/12'>羅 3:12</a> 都是偏離正路，一同變為無用。沒有行善的，連一個也沒有。<p><a href='/CUNP/45/11/35'>11:35</a> 誰是先給了他，使他後來償還呢？<p><a href='/CUNP/46/9/16-17'>林前 9:16-17</a> 我傳福音原沒有可誇的，因為我是不得已的。若不傳福音，我便有禍了。我若甘心做這事，就有賞賜；若不甘心，責任卻已經託付我了。<p><a href='/CUNP/57/1/11'>門 1:11</a> 他從前與你沒有益處，但如今與你我都有益處。"
  },
  {
    "pk": 3509041,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 11,
    "text": "耶穌往<e>耶路撒冷</e>去，經過<e>撒馬利亞</e>和<e>加利利</e>。",
    "comment": "<a href='/CUNP/42/9/51-52'>路 9:51-52</a> 耶穌被接上升的日子將到，他就定意向<u>耶路撒冷</u>去，便打發使者在他前頭走。他們到了<u>撒馬利亞</u>的一個村莊，要為他預備。<p><a href='/CUNP/43/4/4'>約 4:4</a> 必須經過<u>撒馬利亞</u>，"
  },
  {
    "pk": 3509042,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 12,
    "text": "進入一個村子，有十個長大痲瘋的，迎面而來，遠遠地站著，",
    "comment": "<a href='/CUNP/3/13/46'>利 13:46</a> 災病在他身上的日子，他便是不潔淨；他既是不潔淨，就要獨居營外。」"
  },
  {
    "pk": 3509043,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 13,
    "text": "高聲說：「耶穌，夫子，可憐我們吧！」"
  },
  {
    "pk": 3509044,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 14,
    "text": "耶穌看見，就對他們說：「你們去把身體給祭司察看。」他們去的時候就潔淨了。",
    "comment": "<a href='/CUNP/3/13/2'>利 13:2</a>「人的肉皮上若長了癤子，或長了癬，或長了火斑，在他肉皮上成了大痲瘋的災病，就要將他帶到祭司<u>亞倫</u>或<u>亞倫</u>作祭司的一個子孫面前。<p><a href='/CUNP/3/14/2'>14:2</a> 長大痲瘋得潔淨的日子，其例乃是這樣：要帶他去見祭司；<p><a href='/CUNP/40/8/4'>太 8:4</a> 耶穌對他說：「你切不可告訴人，只要去把身體給祭司察看，獻上<u>摩西</u>所吩咐的禮物，對眾人作證據。」<p><a href='/CUNP/42/5/14'>路 5:14</a> 耶穌囑咐他：「你切不可告訴人，只要去把身體給祭司察看，又要為你得了潔淨，照<u>摩西</u>所吩咐的獻上<na>禮物</na>，對眾人作證據。」"
  },
  {
    "pk": 3509045,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 15,
    "text": "內中有一個見自己已經好了，就回來大聲歸榮耀與神，"
  },
  {
    "pk": 3509046,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 16,
    "text": "又俯伏在耶穌腳前感謝他；這人是<e>撒馬利亞</e>人。"
  },
  {
    "pk": 3509047,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 17,
    "text": "耶穌說：「潔淨了的不是十個人嗎？那九個在哪裏呢？"
  },
  {
    "pk": 3509048,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 18,
    "text": "除了這外族人，再沒有別人回來歸榮耀與神嗎？」"
  },
  {
    "pk": 3509049,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 19,
    "text": "就對那人說：「起來，走吧！你的信救了你了。」",
    "comment": "<a href='/CUNP/40/9/22'>太 9:22</a> 耶穌轉過來，看見她，就說：「女兒，放心！你的信救了你。」從那時候，女人就痊癒了。<p><a href='/CUNP/41/5/34'>可 5:34</a> 耶穌對她說：「女兒，你的信救了你，平平安安地回去吧！你的災病痊癒了。」<p><a href='/CUNP/41/10/52'>10:52</a> 耶穌說：「你去吧！你的信救了你了。」瞎子立刻看見了，就在路上跟隨耶穌。<p><a href='/CUNP/42/7/50'>路 7:50</a> 耶穌對那女人說：「你的信救了你；平平安安回去吧！」<p><a href='/CUNP/42/8/48'>8:48</a> 耶穌對她說：「女兒，你的信救了你；平平安安地去吧！」<p><a href='/CUNP/42/18/42'>18:42</a> 耶穌說：「你可以看見！你的信救了你了。」"
  },
  {
    "pk": 3509050,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 20,
    "text": "法利賽人問：「神的國幾時來到？」耶穌回答說：「神的國來到不是眼所能見的。"
  },
  {
    "pk": 3509051,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 21,
    "text": "人也不得說：『看哪，在這裏！看哪，在那裏！』因為神的國就在你們心裏<sup>〔「心裏」或作「中間」〕</sup>。」",
    "comment": "<a href='/CUNP/45/14/17'>羅 14:17</a> 因為神的國不在乎吃喝，只在乎公義、和平，並聖靈中的喜樂。<br><a href='/CUNP/42/17/23'>路 17:23</a> 人將要對你們說：『看哪，在那裏！看哪，在這裏！』你們不要出去，也不要跟隨他們！"
  },
  {
    "pk": 3509052,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 22,
    "text": "他又對門徒說：「日子將到，你們巴不得看見人子的一個日子，卻不得看見。",
    "comment": "參看 <a href='/CUNP/40/9/15'>太 9:15</a> 耶穌對他們說：「新郎和陪伴之人同在的時候，陪伴之人豈能哀慟呢？但日子將到，新郎要離開他們，那時候他們就要禁食。<p><a href='/CUNP/43/17/12'>約 17:12</a> 我與他們同在的時候，因你所賜給我的名保守了他們，我也護衛了他們；其中除了那滅亡之子，沒有一個滅亡的，好叫經上的話得應驗。"
  },
  {
    "pk": 3509053,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 23,
    "text": "人將要對你們說：『看哪，在那裏！看哪，在這裏！』你們不要出去，也不要跟隨他們！",
    "comment": "<a href='/CUNP/40/24/23'>太 24:23</a> 那時，若有人對你們說：『基督在這裏』，或說：『基督在那裏』，你們不要信！<p><a href='/CUNP/41/13/21'>可 13:21</a> 那時若有人對你們說：『看哪，基督在這裏』，或說：『基督在那裏』，你們不要信！<p><a href='/CUNP/42/21/8'>路 21:8</a> 耶穌說：「你們要謹慎，不要受迷惑；因為將來有好些人冒我的名來，說：『我是<na>基督</na>』，又說：『時候近了』，你們不要跟從他們！"
  },
  {
    "pk": 3509054,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 24,
    "text": "因為人子在他<i>降臨</i>的日子，好像閃電從天這邊一閃直照到天那邊。",
    "comment": "<a href='/CUNP/40/24/27'>太 24:27</a> 閃電從東邊發出，直照到西邊。人子降臨也要這樣。"
  },
  {
    "pk": 3509055,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 25,
    "text": "只是他必須先受許多苦，又被這世代棄絕。",
    "comment": "<a href='/CUNP/41/8/31'>可 8:31</a> 從此，他教訓他們說：「人子必須受許多的苦，被長老、祭司長，和文士棄絕，並且被殺，過三天復活。」<p><a href='/CUNP/41/9/31'>9:31</a> 於是教訓門徒，說：「人子將要被交在人手裏，他們要殺害他；被殺以後，過三天他要復活。」<p><a href='/CUNP/41/10/33'>10:33</a>「看哪，我們上<u>耶路撒冷</u>去，人子將要被交給祭司長和文士，他們要定他死罪，交給外邦人。<p><a href='/CUNP/42/9/22'>路 9:22</a> 又說：「人子必須受許多的苦，被長老、祭司長，和文士棄絕，並且被殺，第三日復活。」"
  },
  {
    "pk": 3509056,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 26,
    "text": "<e>挪亞</e>的日子怎樣，人子的日子也要怎樣。",
    "comment": "創七; <a href='/CUNP/40/24/37'>太 24:37</a> <u>挪亞</u>的日子怎樣，人子降臨也要怎樣。"
  },
  {
    "pk": 3509057,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 27,
    "text": "那時候的人又吃又喝，又娶又嫁，到<e>挪亞</e>進方舟的那日，洪水就來，把他們全都滅了。"
  },
  {
    "pk": 3509058,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 28,
    "text": "又好像<e>羅得</e>的日子；人又吃又喝，又買又賣，又耕種又蓋造。",
    "comment": "創一九"
  },
  {
    "pk": 3509059,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 29,
    "text": "到<e>羅得</e>出<e>所多瑪</e>的那日，就有火與硫磺從天上降下來，把他們全都滅了。",
    "comment": "<a href='/CUNP/1/19/16'>創 19:16</a>, <a href='/CUNP/1/19/24'>24</a> 但<u>羅得</u>遲延不走。二人因為耶和華憐恤<u>羅得</u>，就拉著他的手和他妻子的手，並他兩個女兒的手，把他們領出來，安置在城外；……當時，耶和華將硫磺與火從天上耶和華那裏降與<u>所多瑪</u>和<u>蛾摩拉</u>，"
  },
  {
    "pk": 3509060,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 30,
    "text": "人子顯現的日子也要這樣。",
    "comment": "<a href='/CUNP/53/1/7'>帖後 1:7</a> 也必使你們這受患難的人與我們同得平安。那時，主耶穌同他有能力的天使從天上在火焰中顯現，"
  },
  {
    "pk": 3509061,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 31,
    "text": "當那日，人在房上，器具在屋裏，不要下來拿；人在田裏，也不要回家。",
    "comment": "<a href='/CUNP/40/24/17'>太 24:17</a> 在房上的，不要下來拿家裏的東西；<p><a href='/CUNP/41/13/15'>可 13:15</a> 在房上的，不要下來，也不要進去拿家裏的東西；"
  },
  {
    "pk": 3509062,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 32,
    "text": "你們要回想<e>羅得</e>的妻子。",
    "comment": "<a href='/CUNP/1/19/26'>創 19:26</a> <u>羅得</u>的妻子在後邊回頭一看，就變成了一根鹽柱。"
  },
  {
    "pk": 3509063,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 33,
    "text": "凡想要保全生命的，必喪掉生命；凡喪掉生命的，必救活生命。",
    "comment": "<a href='/CUNP/40/10/39'>太 10:39</a> 得著生命的，將要失喪生命；為我失喪生命的，將要得著生命。」<p><a href='/CUNP/40/16/25'>16:25</a> 因為，凡要救自己生命的，必喪掉生命；凡為我喪掉生命的<small>〔「生命」或作「靈魂」。下同。〕</small>，必得著生命。<p><a href='/CUNP/41/8/35'>可 8:35</a> 因為，凡要救自己生命的，必喪掉生命；凡為我和福音喪掉生命的<small>〔「生命」或作「靈魂」。下同。〕</small>，必救了生命。<p><a href='/CUNP/42/9/24'>路 9:24</a> 因為，凡要救自己生命的，必喪掉生命；凡為我喪掉生命的<small>〔「生命」或作「靈魂」。下同。〕</small>，必救了生命。<p><a href='/CUNP/43/12/25'>約 12:25</a> 愛惜自己生命的，就失喪生命；在這世上恨惡自己生命的，就要保守生命到永生。"
  },
  {
    "pk": 3509064,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 34,
    "text": "我對你們說，當那一夜，兩個人在一個床上，要取去一個，撇下一個。",
    "comment": "<a href='/CUNP/40/24/40-41'>太 24:40-41</a> 那時，兩個人在田裏，取去一個，撇下一個。兩個女人推磨，取去一個，撇下一個。<p><a href='/CUNP/52/4/17'>帖前 4:17</a> 以後我們這活著還存留的人必和他們一同被提到雲裏，在空中與主相遇。這樣，我們就要和主永遠同在。"
  },
  {
    "pk": 3509065,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 35,
    "text": "兩個女人一同推磨，要取去一個，撇下一個。」"
  },
  {
    "pk": 3509066,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 36,
    "text": "<sup>〔有古卷在此有（兩個人在田裏，要取去一個，撇下一個）〕</sup>"
  },
  {
    "pk": 3509067,
    "translation": "CUNP",
    "book": 42,
    "chapter": 17,
    "verse": 37,
    "text": "門徒說：「主啊，在哪裏<i>有這事</i>呢？」耶穌說：「屍首在哪裏，鷹也必聚在那裏。」",
    "comment": "<a href='/CUNP/18/39/30'>伯 39:30</a> 牠的雛也咂血；被殺的人在哪裏，牠也在那裏。<p><a href='/CUNP/40/24/28'>太 24:28</a> 屍首在哪裏，鷹也必聚在那裏。」"
  }
];
