window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/42/18"] = [
  {
    "pk": 3509068,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 1,
    "text": "耶穌設一個比喻，是要人常常禱告，不可灰心。",
    "comment": "<a href='/CUNP/42/11/5'>路 11:5</a> 耶穌又說：「你們中間誰有一個朋友半夜到他那裏去，說：『朋友！請借給我三個餅；<p><a href='/CUNP/42/21/36'>21:36</a> 你們要時時警醒，常常祈求，使你們能逃避這一切要來的事，得以站立在人子面前。」<p><a href='/CUNP/45/12/12'>羅 12:12</a> 在指望中要喜樂；在患難中要忍耐；禱告要恆切。<p><a href='/CUNP/49/6/18'>弗 6:18</a> 靠著<na>聖</na>靈，隨時多方禱告祈求；並要在此警醒不倦，為眾聖徒祈求，<p><a href='/CUNP/51/4/2'>西 4:2</a> 你們要恆切禱告，在此警醒感恩。<p><a href='/CUNP/52/5/17'>帖前 5:17</a> 不住地禱告，"
  },
  {
    "pk": 3509069,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 2,
    "text": "說：「某城裏有一個官，不懼怕神，也不尊重世人。"
  },
  {
    "pk": 3509070,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 3,
    "text": "那城裏有個寡婦，常到他那裏，說：『我有一個對頭，求你給我伸冤。』"
  },
  {
    "pk": 3509071,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 4,
    "text": "他多日不准，後來心裏說：『我雖不懼怕神，也不尊重世人，"
  },
  {
    "pk": 3509072,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 5,
    "text": "只因這寡婦煩擾我，我就給她伸冤吧，免得她常來纏磨我！』」",
    "comment": "<a href='/CUNP/42/11/8'>路 11:8</a> 我告訴你們，雖不因他是朋友起來給他，但因他情詞迫切地直求，就必起來照他所需用的給他。"
  },
  {
    "pk": 3509073,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 6,
    "text": "主說：「你們聽這不義之官所說的話。"
  },
  {
    "pk": 3509074,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 7,
    "text": "神的選民晝夜呼籲他，他縱然為他們忍了多時，豈不終久給他們伸冤嗎？",
    "comment": "<a href='/CUNP/66/6/10'>啟 6:10</a> 大聲喊著說：「聖潔真實的主啊，你不審判住在地上的人，給我們伸流血的冤，要等到幾時呢？」"
  },
  {
    "pk": 3509075,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 8,
    "text": "我告訴你們，要快快地給他們伸冤了。然而，人子來的時候，遇得見世上有信德嗎？」",
    "comment": "<a href='/CUNP/58/10/37'>來 10:37</a> 因為還有一點點時候，那要來的就來，並不遲延；<p><a href='/CUNP/61/3/8-9'>彼後 3:8-9</a> 親愛的<na>弟兄</na>啊，有一件事你們不可忘記，就是主看一日如千年，千年如一日。主所應許的<na>尚未成就</na>，有人以為他是耽延，其實不是耽延，乃是寬容你們，不願有一人沉淪，乃願人人都悔改。"
  },
  {
    "pk": 3509076,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 9,
    "text": "耶穌向那些仗著自己是義人，藐視別人的，設一個比喻，",
    "comment": "<a href='/CUNP/42/10/29'>路 10:29</a> 那人要顯明自己有理，就對耶穌說：「誰是我的鄰舍呢？」<p><a href='/CUNP/42/16/15'>16:15</a> 耶穌對他們說：「你們是在人面前自稱為義的，你們的心，神卻知道；因為人所尊貴的，是神看為可憎惡的。"
  },
  {
    "pk": 3509077,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 10,
    "text": "說：「有兩個人上殿裏去禱告：一個是法利賽人，一個是稅吏。"
  },
  {
    "pk": 3509078,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 11,
    "text": "法利賽人站著，自言自語地禱告說：『神啊，我感謝你，我不像別人勒索、不義、姦淫，也不像這個稅吏。",
    "comment": "<a href='/CUNP/19/135/1'>詩 135:1</a> 你們要讚美耶和華！你們要讚美耶和華的名！耶和華的僕人站在耶和華殿中；站在我們神殿院中的，你們要讚美他！<br><a href='/CUNP/23/1/15'>賽 1:15</a> 你們舉手禱告，我必遮眼不看；就是你們多多地祈禱，我也不聽。你們的手都滿了<na>殺人的</na>血。<p><a href='/CUNP/23/58/2'>58:2</a> 他們天天尋求我，樂意明白我的道，好像行義的國民，不離棄他們神的典章，向我求問公義的判語，喜悅親近神。<p><a href='/CUNP/66/3/17'>啟 3:17</a> 你說：我是富足，已經發了財，一樣都不缺；卻不知道你是那困苦、可憐、貧窮、瞎眼、赤身的。"
  },
  {
    "pk": 3509079,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 12,
    "text": "我一個禮拜禁食兩次，凡我所得的都捐上十分之一。』"
  },
  {
    "pk": 3509080,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 13,
    "text": "那稅吏遠遠地站著，連舉目望天也不敢，只捶著胸說：『神啊，開恩可憐我這個罪人！』"
  },
  {
    "pk": 3509081,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 14,
    "text": "我告訴你們，這人回家去比那人倒算為義了；因為，凡自高的，必降為卑；自卑的，必升為高。」",
    "comment": "<a href='/CUNP/18/22/29'>伯 22:29</a> 人使<na>你</na>降卑，你仍可說：<na>必得</na>高升；謙卑的人，神必然拯救。<p><a href='/CUNP/40/23/12'>太 23:12</a> 凡自高的，必降為卑；自卑的，必升為高。<p><a href='/CUNP/42/14/11'>路 14:11</a> 因為，凡自高的，必降為卑；自卑的，必升為高。」<p><a href='/CUNP/59/4/6'>雅 4:6</a> 但他賜更多的恩典，所以經上說：神阻擋驕傲的人，賜恩給謙卑的人。<p><a href='/CUNP/60/5/5-6'>彼前 5:5-6</a> 你們年幼的，也要順服年長的。就是你們眾人也都要以謙卑束腰，彼此順服；因為神阻擋驕傲的人，賜恩給謙卑的人。所以，你們要自卑，服在神大能的手下，到了時候，他必叫你們升高。"
  },
  {
    "pk": 3509082,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 15,
    "text": "有人抱著自己的嬰孩來見耶穌，要他摸他們；門徒看見就責備那些人。",
    "comment": "<a href='/CUNP/40/19/13'>太 19:13</a> 那時，有人帶著小孩子來見耶穌，要耶穌給他們按手禱告，門徒就責備那些人。<p><a href='/CUNP/41/10/13'>可 10:13</a> 有人帶著小孩子來見耶穌，要耶穌摸他們，門徒便責備那些人。"
  },
  {
    "pk": 3509083,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 16,
    "text": "耶穌卻叫他們來，說：「讓小孩子到我這裏來，不要禁止他們，因為在神國的正是這樣的人。",
    "comment": "<a href='/CUNP/46/14/20'>林前 14:20</a> 弟兄們，在心志上不要作小孩子。然而，在惡事上要作嬰孩，在心志上總要作大人。<p><a href='/CUNP/60/2/2'>彼前 2:2</a> 就要愛慕那純淨的靈奶，像才生的嬰孩愛慕奶一樣，叫你們因此漸長，以致得救。"
  },
  {
    "pk": 3509084,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 17,
    "text": "我實在告訴你們，凡要承受神國的，若不像小孩子，斷不能進去。」",
    "comment": "<a href='/CUNP/41/10/15'>可 10:15</a> 我實在告訴你們，凡要承受神國的，若不像小孩子，斷不能進去。」"
  },
  {
    "pk": 3509085,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 18,
    "text": "有一個官問耶穌說：「良善的夫子，我該做甚麼事才可以承受永生？」",
    "comment": "<a href='/CUNP/40/19/16'>太 19:16</a> 有一個人來見耶穌，說：「夫子<small>〔有古卷作「良善的夫子」〕</small>，我該做甚麼善事才能得永生？」<p><a href='/CUNP/41/10/17'>可 10:17</a> 耶穌出來行路的時候，有一個人跑來，跪在他面前，問他說：「良善的夫子，我當做甚麼事才可以承受永生？」"
  },
  {
    "pk": 3509086,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 19,
    "text": "耶穌對他說：「你為甚麼稱我是良善的？除了神一位之外，再沒有良善的。"
  },
  {
    "pk": 3509087,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 20,
    "text": "誡命你是曉得的：『不可姦淫；不可殺人；不可偷盜；不可作假見證；當孝敬父母。』」",
    "comment": "<a href='/CUNP/49/6/2'>弗 6:2</a>「要孝敬父母，使你得福，在世長壽。」這是第一條帶應許的誡命。<p><a href='/CUNP/51/3/20'>西 3:20</a> 你們作兒女的，要凡事聽從父母，因為這是主所喜悅的。<br><a href='/CUNP/2/20/12'>出 20:12</a>, <a href='/CUNP/2/20/16'>16</a>「當孝敬父母，使你的日子在耶和華──你神所賜你的地上得以長久。……「不可作假見證陷害人。<p><a href='/CUNP/5/5/16-20'>申 5:16-20</a>「『當照耶和華──你神所吩咐的孝敬父母，使你得福，並使你的日子在耶和華──你神所賜你的地上得以長久。「『不可殺人。「『不可姦淫。「『不可偷盜。「『不可作假見證陷害人。<p><a href='/CUNP/45/13/9'>羅 13:9</a> 像那不可姦淫，不可殺人，不可偷盜，不可貪婪，或有別的誡命，都包在愛人如己這一句話之內了。"
  },
  {
    "pk": 3509088,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 21,
    "text": "那人說：「這一切我從小都遵守了。」"
  },
  {
    "pk": 3509089,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 22,
    "text": "耶穌聽見了，就說：「你還缺少一件：要變賣你一切所有的，分給窮人，就必有財寶在天上；你還要來跟從我。」",
    "comment": "<a href='/CUNP/40/6/19-20'>太 6:19-20</a>「不要為自己積攢財寶在地上；地上有蟲子咬，能銹壞，也有賊挖窟窿來偷。只要積攢財寶在天上；天上沒有蟲子咬，不能銹壞，也沒有賊挖窟窿來偷。<p><a href='/CUNP/40/19/21'>19:21</a> 耶穌說：「你若願意作完全人，可去變賣你所有的，分給窮人，就必有財寶在天上；你還要來跟從我。」<p><a href='/CUNP/54/6/19'>提前 6:19</a> 為自己積成美好的根基，預備將來，叫他們持定那真正的生命。"
  },
  {
    "pk": 3509090,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 23,
    "text": "他聽見這話，就甚憂愁，因為他很富足。"
  },
  {
    "pk": 3509091,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 24,
    "text": "耶穌看見他，就說：「有錢財的人進神的國是何等的難哪！",
    "comment": "<a href='/CUNP/20/11/28'>箴 11:28</a> 倚仗自己財物的，必跌倒；義人必發旺，如青葉。<p><a href='/CUNP/40/19/23'>太 19:23</a> 耶穌對門徒說：「我實在告訴你們，財主進天國是難的。<p><a href='/CUNP/41/10/23'>可 10:23</a> 耶穌周圍一看，對門徒說：「有錢財的人進神的國是何等地難哪！」"
  },
  {
    "pk": 3509092,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 25,
    "text": "駱駝穿過針的眼比財主進神的國還容易呢！」"
  },
  {
    "pk": 3509093,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 26,
    "text": "聽見的人說：「這樣，誰能得救呢？」"
  },
  {
    "pk": 3509094,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 27,
    "text": "耶穌說：「在人所不能的事，在神卻能。」",
    "comment": "<a href='/CUNP/24/32/17'>耶 32:17</a>「主耶和華啊，你曾用大能和伸出來的膀臂創造天地，在你沒有難成的事。<p><a href='/CUNP/38/8/6'>亞 8:6</a> 萬軍之耶和華如此說：到那日，這事在餘剩的民眼中看為希奇，在我眼中也看為希奇嗎？這是萬軍之耶和華說的。<p><a href='/CUNP/40/19/26'>太 19:26</a> 耶穌看著他們，說：「在人這是不能的，在神凡事都能。」<p><a href='/CUNP/42/1/37'>路 1:37</a> 因為，出於神的話，沒有一句不帶能力的。」"
  },
  {
    "pk": 3509095,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 28,
    "text": "<e>彼得</e>說：「看哪，我們已經撇下自己所有的跟從你了。」",
    "comment": "<a href='/CUNP/40/19/27'>太 19:27</a> <u>彼得</u>就對他說：「看哪，我們已經撇下所有的跟從你，將來我們要得甚麼呢？」"
  },
  {
    "pk": 3509096,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 29,
    "text": "耶穌說：「我實在告訴你們，人為神的國撇下房屋，或是妻子、弟兄、父母、兒女，",
    "comment": "<a href='/CUNP/5/33/9'>申 33:9</a> 他論自己的父母說：我未曾看見；他也不承認弟兄，也不認識自己的兒女。這是因<u>利未</u>人遵行你的話，謹守你的約。"
  },
  {
    "pk": 3509097,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 30,
    "text": "沒有在今世不得百倍，在來世不得永生的。」",
    "comment": "<a href='/CUNP/18/42/10'>伯 42:10</a> <u>約伯</u>為他的朋友祈禱。耶和華就使<u>約伯</u>從苦境轉回<small>〔「苦境」原文作「擄掠」〕</small>，並且耶和華賜給他的比他從前所有的加倍。"
  },
  {
    "pk": 3509098,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 31,
    "text": "耶穌帶著十二個門徒，對他們說：「看哪，我們上<e>耶路撒冷</e>去，先知所寫的一切事都要成就在人子身上。",
    "comment": "<a href='/CUNP/40/16/21'>太 16:21</a> 從此，耶穌才指示門徒，他必須上<u>耶路撒冷</u>去，受長老、祭司長、文士許多的苦，並且被殺，第三日復活。<p><a href='/CUNP/40/17/22'>17:22</a> 他們還住在<u>加利利</u>的時候，耶穌對門徒說：「人子將要被交在人手裏。<p><a href='/CUNP/40/20/17'>20:17</a> 耶穌上<u>耶路撒冷</u>去的時候，在路上把十二個門徒帶到一邊，對他們說：<p><a href='/CUNP/41/10/32'>可 10:32</a> 他們行路上<u>耶路撒冷</u>去。耶穌在前頭走，門徒就希奇，跟從的人也害怕。耶穌又叫過十二個門徒來，把自己將要遭遇的事告訴他們說：<br>詩二二; 賽五三"
  },
  {
    "pk": 3509099,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 32,
    "text": "他將要被交給外邦人；他們要戲弄他，凌辱他，吐唾沫在他臉上，",
    "comment": "<a href='/CUNP/40/27/2'>太 27:2</a> 就把他捆綁，解去，交給巡撫<u>彼拉多</u>。<p><a href='/CUNP/42/23/1'>路 23:1</a> 眾人都起來，把耶穌解到<u>彼拉多</u>面前，<p><a href='/CUNP/43/18/28'>約 18:28</a> 眾人將耶穌從<u>該亞法</u>那裏往衙門內解去，那時天還早。他們自己卻不進衙門，恐怕染了污穢，不能吃逾越<na>節的筵席</na>。<p><a href='/CUNP/44/3/13'>徒 3:13</a> <u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的神，就是我們列祖的神，已經榮耀了他的僕人耶穌<small>〔「僕人」或作「兒子」〕</small>；你們卻把他交付<u>彼拉多</u>。<u>彼拉多</u>定意要釋放他，你們竟在<u>彼拉多</u>面前棄絕了他。"
  },
  {
    "pk": 3509100,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 33,
    "text": "並要鞭打他，殺害他；第三日他要復活。」"
  },
  {
    "pk": 3509101,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 34,
    "text": "這些事門徒一樣也不懂得，意思乃是隱藏的；他們不曉得所說的是甚麼。",
    "comment": "<a href='/CUNP/41/9/32'>可 9:32</a> 門徒卻不明白這話，又不敢問他。<p><a href='/CUNP/42/2/50'>路 2:50</a> 他所說的這話，他們不明白。<p><a href='/CUNP/42/9/45'>9:45</a> 他們不明白這話，意思乃是隱藏的，叫他們不能明白，他們也不敢問這話的意思。<p><a href='/CUNP/43/10/6'>約 10:6</a> 耶穌將這比喻告訴他們，但他們不明白所說的是甚麼意思。<p><a href='/CUNP/43/12/16'>12:16</a> 這些事門徒起先不明白，等到耶穌得了榮耀以後才想起這話是指著他寫的，並且眾人果然向他這樣行了。"
  },
  {
    "pk": 3509102,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 35,
    "text": "耶穌將近<e>耶利哥</e>的時候，有一個瞎子坐在路旁討飯。",
    "comment": "<a href='/CUNP/40/20/29'>太 20:29</a> 他們出<u>耶利哥</u>的時候，有極多的人跟隨他。<p><a href='/CUNP/41/10/46'>可 10:46</a> 到了<u>耶利哥</u>；耶穌同門徒並許多人出<u>耶利哥</u>的時候，有一個討飯的瞎子，是<u>底買</u>的兒子<u>巴底買</u>，坐在路旁。"
  },
  {
    "pk": 3509103,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 36,
    "text": "聽見許多人經過，就問是甚麼事。"
  },
  {
    "pk": 3509104,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 37,
    "text": "他們告訴他，是<e>拿撒勒</e>人耶穌經過。"
  },
  {
    "pk": 3509105,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 38,
    "text": "他就呼叫說：「<e>大衛</e>的子孫耶穌啊，可憐我吧！」"
  },
  {
    "pk": 3509106,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 39,
    "text": "在前頭走的人就責備他，不許他作聲；他卻越發喊叫說：「<e>大衛</e>的子孫，可憐我吧！」"
  },
  {
    "pk": 3509107,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 40,
    "text": "耶穌站住，吩咐把他領過來，到了跟前，就問他說："
  },
  {
    "pk": 3509108,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 41,
    "text": "「你要我為你做甚麼？」他說：「主啊，我要能看見。」"
  },
  {
    "pk": 3509109,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 42,
    "text": "耶穌說：「你可以看見！你的信救了你了。」",
    "comment": "<a href='/CUNP/42/17/19'>路 17:19</a> 就對那人說：「起來，走吧！你的信救了你了。」"
  },
  {
    "pk": 3509110,
    "translation": "CUNP",
    "book": 42,
    "chapter": 18,
    "verse": 43,
    "text": "瞎子立刻看見了，就跟隨耶穌，<i>一路</i>歸榮耀與神。眾人看見這事，也讚美神。",
    "comment": "<a href='/CUNP/42/5/26'>路 5:26</a> 眾人都驚奇，也歸榮耀與神，並且滿心懼怕，說：「我們今日看見非常的事了。」<p><a href='/CUNP/44/4/21'>徒 4:21</a> 官長為百姓的緣故，想不出法子刑罰他們，又恐嚇一番，把他們釋放了。這是因眾人為所行的奇事都歸榮耀與神。<p><a href='/CUNP/44/11/18'>11:18</a> 眾人聽見這話，就不言語了，只歸榮耀與神，說：「這樣看來，神也賜恩給外邦人，叫他們悔改得生命了。」"
  }
];
