window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/42/19"] = [
  {
    "pk": 3509111,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 1,
    "text": "耶穌進了<e>耶利哥</e>，正經過的時候，"
  },
  {
    "pk": 3509112,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 2,
    "text": "有一個人名叫<e>撒該</e>，作稅吏長，是個財主。"
  },
  {
    "pk": 3509113,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 3,
    "text": "他要看看耶穌是怎樣的人；只因人多，他的身量又矮，所以不得看見，"
  },
  {
    "pk": 3509114,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 4,
    "text": "就跑到前頭，爬上桑樹，要看耶穌，因為耶穌必從那裏經過。"
  },
  {
    "pk": 3509115,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 5,
    "text": "耶穌到了那裏，抬頭一看，對他說：「<e>撒該</e>，快下來！今天我必住在你家裏。」"
  },
  {
    "pk": 3509116,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 6,
    "text": "他就急忙下來，歡歡喜喜地接待耶穌。"
  },
  {
    "pk": 3509117,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 7,
    "text": "眾人看見，都私下議論說：「他竟到罪人家裏去住宿。」",
    "comment": "<a href='/CUNP/40/9/11'>太 9:11</a> 法利賽人看見，就對耶穌的門徒說：「你們的先生為甚麼和稅吏並罪人一同吃飯呢？」<p><a href='/CUNP/42/5/30'>路 5:30</a> 法利賽人和文士就向耶穌的門徒發怨言說：「你們為甚麼和稅吏並罪人一同吃喝呢？」"
  },
  {
    "pk": 3509118,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 8,
    "text": "<e>撒該</e>站著對主說：「主啊，我把所有的一半給窮人；我若訛詐了誰，就還他四倍。」",
    "comment": "<a href='/CUNP/2/22/1'>出 22:1</a>「人若偷牛或羊，無論是宰了，是賣了，他就要以五牛賠一牛，四羊賠一羊。<p><a href='/CUNP/9/12/3'>撒上 12:3</a> 我在這裏，你們要在耶和華和他的受膏者面前給我作見證。我奪過誰的牛，搶過誰的驢，欺負過誰，虐待過誰，從誰手裏受過賄賂因而眼瞎呢？若有，我必償還。」<p><a href='/CUNP/10/12/6'>撒下 12:6</a> 他必償還羊羔四倍；因為他行這事，沒有憐恤的心。」<br><a href='/CUNP/42/3/14'>路 3:14</a> 又有兵丁問他說：「我們當做甚麼呢？」<u>約翰</u>說：「不要以強暴待人，也不要訛詐人，自己有錢糧就當知足。」"
  },
  {
    "pk": 3509119,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 9,
    "text": "耶穌說：「今天救恩到了這家，因為他也是<e>亞伯拉罕</e>的子孫。",
    "comment": "<a href='/CUNP/45/4/11-12'>羅 4:11-12</a>, <a href='/CUNP/45/4/16'>16</a> 並且他受了割禮的記號，作他未受割禮的時候因信稱義的印證，叫他作一切未受割禮而信之人的父，使他們也算為義；又作受割禮之人的父，就是那些不但受割禮，並且按我們的祖宗<u>亞伯拉罕</u>未受割禮而信之蹤跡去行的人。……所以<na>人得為後嗣</na>是本乎信，因此就屬乎恩，叫應許定然歸給一切後裔；不但歸給那屬乎律法的，也歸給那效法<u>亞伯拉罕</u>之信的。<p><a href='/CUNP/48/3/7'>加 3:7</a> 所以，你們要知道：那以信為本的人，就是<u>亞伯拉罕</u>的子孫。<br><a href='/CUNP/42/13/16'>路 13:16</a> 況且這女人本是<u>亞伯拉罕</u>的後裔，被撒但捆綁了這十八年，不當在安息日解開她的綁嗎？」"
  },
  {
    "pk": 3509120,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 10,
    "text": "人子來，為要尋找、拯救失喪的人。」",
    "comment": "<a href='/CUNP/40/18/11'>太 18:11</a> <small>〔有古卷在此有（人子來為要拯救失喪的人）〕</small><p>參看 <a href='/CUNP/40/10/6'>太 10:6</a> 寧可往<u>以色列</u>家迷失的羊那裏去。<p><a href='/CUNP/40/15/24'>15:24</a> 耶穌說：「我奉差遣不過是到<u>以色列</u>家迷失的羊那裏去。」"
  },
  {
    "pk": 3509121,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 11,
    "text": "眾人正在聽見這些話的時候，耶穌因為將近<e>耶路撒冷</e>，又因他們以為神的國快要顯出來，就另設一個比喻，說：",
    "comment": "<a href='/CUNP/44/1/6'>徒 1:6</a> 他們聚集的時候，問耶穌說：「主啊，你復興<u>以色列</u>國就在這時候嗎？」"
  },
  {
    "pk": 3509122,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 12,
    "text": "「有一個貴冑往遠方去，要得國回來，",
    "comment": "<a href='/CUNP/40/25/14'>太 25:14</a>「<na>天國</na>又好比一個人要往外國去，就叫了僕人來，把他的家業交給他們，<p><a href='/CUNP/41/13/34'>可 13:34</a> 這事正如一個人離開本家，寄居外邦，把權柄交給僕人，分派各人當做的工，又吩咐看門的警醒。"
  },
  {
    "pk": 3509123,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 13,
    "text": "便叫了他的十個僕人來，交給他們十錠銀子<sup>〔「錠」原文作「彌拿」，一「彌拿」約銀十兩〕</sup>，說：『你們去做生意，直等我回來。』"
  },
  {
    "pk": 3509124,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 14,
    "text": "他本國的人卻恨他，打發使者隨後去，說：『我們不願意這個人作我們的王。』",
    "comment": "<a href='/CUNP/43/1/11'>約 1:11</a> 他到自己的地方來，自己的人倒不接待他。"
  },
  {
    "pk": 3509125,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 15,
    "text": "他既得國回來，就吩咐叫那領銀子的僕人來，要知道他們做生意賺了多少。"
  },
  {
    "pk": 3509126,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 16,
    "text": "頭一個上來，說：『主啊，你的一錠銀子已經賺了十錠。』"
  },
  {
    "pk": 3509127,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 17,
    "text": "主人說：『好！良善的僕人，你既在最小的事上有忠心，可以有權柄管十座城。』",
    "comment": "<a href='/CUNP/40/25/21'>太 25:21</a> 主人說：『好，你這又良善又忠心的僕人，你在不多的事上有忠心，我要把許多事派你管理；可以進來享受你主人的快樂。』<p><a href='/CUNP/42/16/10'>路 16:10</a> 人在最小的事上忠心，在大事上也忠心；在最小的事上不義，在大事上也不義。"
  },
  {
    "pk": 3509128,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 18,
    "text": "第二個來，說：『主啊，你的一錠銀子已經賺了五錠。』"
  },
  {
    "pk": 3509129,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 19,
    "text": "主人說：『你也可以管五座城。』"
  },
  {
    "pk": 3509130,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 20,
    "text": "又有一個來說：『主啊，看哪，你的一錠銀子在這裏，我把它包在手巾裏存著。"
  },
  {
    "pk": 3509131,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 21,
    "text": "我原是怕你，因為你是嚴厲的人；沒有放下的，還要去拿，沒有種下的，還要去收。』",
    "comment": "<a href='/CUNP/40/25/24'>太 25:24</a> 那領一千的也來，說：『主啊，我知道你是忍心的人，沒有種的地方要收割，沒有散的地方要聚斂，"
  },
  {
    "pk": 3509132,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 22,
    "text": "主人對他說：『你這惡僕，我要憑你的口定你的罪。你既知道我是嚴厲的人，沒有放下的，還要去拿，沒有種下的，還要去收，",
    "comment": "<a href='/CUNP/10/1/16'>撒下 1:16</a> <u>大衛</u>對他說：「你流人血的罪歸到自己的頭上，因為你親口作見證說：『我殺了耶和華的受膏者。』」少年人就把他殺了。<p><a href='/CUNP/18/15/6'>伯 15:6</a> 你自己的口定你有罪，並非是我；你自己的嘴見證你的不是。<p><a href='/CUNP/40/12/37'>太 12:37</a> 因為要憑你的話定你為義，也要憑你的話定你有罪。」<br><a href='/CUNP/40/25/26'>太 25:26</a> 主人回答說：『你這又惡又懶的僕人，你既知道我沒有種的地方要收割，沒有散的地方要聚斂，"
  },
  {
    "pk": 3509133,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 23,
    "text": "為甚麼不把我的銀子交給銀行，等我來的時候，連本帶利都可以要回來呢？』"
  },
  {
    "pk": 3509134,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 24,
    "text": "就對旁邊站著的人說：『奪過他這一錠來，給那有十錠的。』"
  },
  {
    "pk": 3509135,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 25,
    "text": "他們說：『主啊，他已經有十錠了。』"
  },
  {
    "pk": 3509136,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 26,
    "text": "<i>主人說</i>：『我告訴你們，凡有的，還要加給他；沒有的，連他所有的也要奪過來。",
    "comment": "<a href='/CUNP/40/13/12'>太 13:12</a> 凡有的，還要加給他，叫他有餘；凡沒有的，連他所有的，也要奪去。<p><a href='/CUNP/40/25/29'>25:29</a> 因為凡有的，還要加給他，叫他有餘；沒有的，連他所有的也要奪過來。<p><a href='/CUNP/41/4/25'>可 4:25</a> 因為有的，還要給他；沒有的，連他所有的也要奪去。」<p><a href='/CUNP/42/8/18'>路 8:18</a> 所以，你們應當小心怎樣聽；因為凡有的，還要加給他；凡沒有的，連他自以為有的，也要奪去。」"
  },
  {
    "pk": 3509137,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 27,
    "text": "至於我那些仇敵，不要我作他們王的，把他們拉來，在我面前殺了吧！』」"
  },
  {
    "pk": 3509138,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 28,
    "text": "耶穌說完了這話，就在前面走，上<e>耶路撒冷</e>去。",
    "comment": "<a href='/CUNP/41/10/32'>可 10:32</a> 他們行路上<u>耶路撒冷</u>去。耶穌在前頭走，門徒就希奇，跟從的人也害怕。耶穌又叫過十二個門徒來，把自己將要遭遇的事告訴他們說："
  },
  {
    "pk": 3509139,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 29,
    "text": "將近<e>伯法其</e>和<e>伯大尼</e>，在一座山名叫<e>橄欖山</e>那裏，就打發兩個門徒，說：",
    "comment": "<a href='/CUNP/40/21/1'>太 21:1</a> 耶穌和門徒將近<u>耶路撒冷</u>，到了<u>伯法其</u>，在<u>橄欖山</u>那裏。<p><a href='/CUNP/41/11/1'>可 11:1</a> 耶穌和門徒將近<u>耶路撒冷</u>，到了<u>伯法其</u>和<u>伯大尼</u>，在<u>橄欖山</u>那裏；耶穌就打發兩個門徒，"
  },
  {
    "pk": 3509140,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 30,
    "text": "「你們往對面村子裏去，進去的時候，必看見一匹驢駒拴在那裏，是從來沒有人騎過的，可以解開牽來。"
  },
  {
    "pk": 3509141,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 31,
    "text": "若有人問為甚麼解牠，你們就說：『主要用牠。』」"
  },
  {
    "pk": 3509142,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 32,
    "text": "打發的人去了，所遇見的正如耶穌所說的。"
  },
  {
    "pk": 3509143,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 33,
    "text": "他們解驢駒的時候，主人問他們說：「解驢駒做甚麼？」"
  },
  {
    "pk": 3509144,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 34,
    "text": "他們說：「主要用牠。」"
  },
  {
    "pk": 3509145,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 35,
    "text": "他們牽到耶穌那裏，把自己的衣服搭在上面，扶著耶穌騎上。",
    "comment": "<a href='/CUNP/12/9/13'>王下 9:13</a> 他們就急忙各將自己的衣服鋪在上層臺階，使<u>耶戶</u>坐在其上；他們吹角，說：「<u>耶戶</u>作王了！」<p><a href='/CUNP/40/21/7'>太 21:7</a> 牽了驢和驢駒來，把自己的衣服搭在上面，耶穌就騎上。<p><a href='/CUNP/41/11/7'>可 11:7</a> 他們把驢駒牽到耶穌那裏，把自己的衣服搭在上面，耶穌就騎上。<p><a href='/CUNP/43/12/14'>約 12:14</a> 耶穌得了一個驢駒，就騎上，如<na>經</na>上所記的說："
  },
  {
    "pk": 3509146,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 36,
    "text": "走的時候，眾人把衣服鋪在路上。",
    "comment": "<a href='/CUNP/40/21/8'>太 21:8</a> 眾人多半把衣服鋪在路上；還有人砍下樹枝來鋪在路上。"
  },
  {
    "pk": 3509147,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 37,
    "text": "將近<e>耶路撒冷</e>，正下<e>橄欖山</e>的時候，眾門徒因所見過的一切異能，都歡樂起來，大聲讚美神，"
  },
  {
    "pk": 3509148,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 38,
    "text": "說：奉主名來的王是應當稱頌的！在天上有和平；在至高之處有榮光。",
    "comment": "<a href='/CUNP/19/118/26'>詩 118:26</a> 奉耶和華名來的是應當稱頌的！我們從耶和華的殿中為你們祝福！<p><a href='/CUNP/42/13/35'>路 13:35</a> 看哪，你們的家成為荒場留給你們。我告訴你們，<na>從今以後</na>你們不得再見我，直等到你們說：『奉主名來的是應當稱頌的。』」<br><a href='/CUNP/42/2/14'>路 2:14</a> 在至高之處榮耀歸與神！在地上平安歸與他所喜悅的人<small>〔有古卷作「喜悅歸與人」〕</small>！<p><a href='/CUNP/49/2/14'>弗 2:14</a> 因他使我們和睦<small>〔原文作「因他是我們的和睦」〕</small>，將兩下合而為一，拆毀了中間隔斷的牆；"
  },
  {
    "pk": 3509149,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 39,
    "text": "眾人中有幾個法利賽人對耶穌說：「夫子，責備你的門徒吧！」"
  },
  {
    "pk": 3509150,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 40,
    "text": "耶穌說：「我告訴你們，若是他們閉口不說，這些石頭必要呼叫起來。」",
    "comment": "<a href='/CUNP/35/2/11'>哈 2:11</a> 牆裏的石頭必呼叫；房內的棟樑必應聲。"
  },
  {
    "pk": 3509151,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 41,
    "text": "耶穌快到<e>耶路撒冷</e>，看見城，就為它哀哭，",
    "comment": "<a href='/CUNP/43/11/35'>約 11:35</a> 耶穌哭了。"
  },
  {
    "pk": 3509152,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 42,
    "text": "說：「巴不得你在這日子知道關係你平安的事；無奈這事現在是隱藏的，叫你的眼看不出來。"
  },
  {
    "pk": 3509153,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 43,
    "text": "因為日子將到，你的仇敵必築起土壘，周圍環繞你，四面困住你，",
    "comment": "<a href='/CUNP/23/29/3-4'>賽 29:3-4</a> 我必四圍安營攻擊你，屯兵圍困你，築壘攻擊你。你必敗落，從地中說話；你的言語必微細出於塵埃。你的聲音必像那交鬼者的聲音出於地；你的言語低低微微出於塵埃。<p><a href='/CUNP/24/6/3'>耶 6:3</a>, <a href='/CUNP/24/6/6'>6</a> 牧人必引他們的羊群到她那裏，在她周圍支搭帳棚，各在自己<na>所佔</na>之地<na>使羊</na>吃草。……因為萬軍之耶和華如此說：你們要砍伐樹木，築壘攻打<u>耶路撒冷</u>。這就是那該罰的城，其中盡是欺壓。<p><a href='/CUNP/42/21/20'>路 21:20</a>「你們看見<u>耶路撒冷</u>被兵圍困，就可知道它成荒場的日子近了。"
  },
  {
    "pk": 3509154,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 44,
    "text": "並要掃滅你和你裏頭的兒女，連一塊石頭也不留在石頭上，因你不知道眷顧你的時候。」",
    "comment": "<a href='/CUNP/27/9/24'>但 9:24</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。<p><a href='/CUNP/42/1/68'>路 1:68</a>, <a href='/CUNP/42/1/78'>78</a> 主──<u>以色列</u>的神是應當稱頌的！因他眷顧他的百姓，為他們施行救贖，……因我們神憐憫的心腸，叫清晨的日光從高天臨到我們，<p><a href='/CUNP/60/2/12'>彼前 2:12</a> 你們在外邦人中，應當品行端正，叫那些毀謗你們是作惡的，因看見你們的好行為，便在鑒察的日子<small>〔「鑒察」或作「眷顧」〕</small>歸榮耀給神。<br><a href='/CUNP/40/24/2'>太 24:2</a> 耶穌對他們說：「你們不是看見這殿宇嗎？我實在告訴你們，將來在這裏沒有一塊石頭留在石頭上，不被拆毀了。」<p><a href='/CUNP/41/13/2'>可 13:2</a> 耶穌對他說：「你看見這大殿宇嗎？將來在這裏沒有一塊石頭留在石頭上，不被拆毀了。」<p><a href='/CUNP/42/21/6'>路 21:6</a> 耶穌就說：「論到你們所看見的這一切，將來日子到了，在這裏沒有一塊石頭留在石頭上，不被拆毀了。」<br><a href='/CUNP/11/9/7-8'>王上 9:7-8</a> 我就必將<u>以色列</u>人從我賜給他們的地上剪除，並且我為己名所分別為聖的殿也必捨棄不顧，使<u>以色列</u>人在萬民中作笑談，被譏誚。這殿雖然甚高，將來經過的人必驚訝、嗤笑，說：『耶和華為何向這地和這殿如此行呢？』<p><a href='/CUNP/33/3/12'>彌 3:12</a> 所以因你們的緣故，<u>錫安</u>必被耕種像一塊田，<u>耶路撒冷</u>必變為亂堆；這殿的山必像叢林的高處。"
  },
  {
    "pk": 3509155,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 45,
    "text": "耶穌進了殿，趕出裏頭做買賣的人，",
    "comment": "<a href='/CUNP/40/21/12'>太 21:12</a> 耶穌進了神的殿，趕出殿裏一切做買賣的人，推倒兌換銀錢之人的桌子，和賣鴿子之人的凳子，<p><a href='/CUNP/41/11/11'>可 11:11</a>, <a href='/CUNP/41/11/15'>15</a> 耶穌進了<u>耶路撒冷</u>，入了<na>聖</na>殿，周圍看了各樣物件。天色已晚，就和十二個門徒出城，往<u>伯大尼</u>去了。……他們來到<u>耶路撒冷</u>。耶穌進入<na>聖</na>殿，趕出殿裏做買賣的人，推倒兌換銀錢之人的桌子和賣鴿子之人的凳子；<p><a href='/CUNP/43/2/14-15'>約 2:14-15</a> 看見殿裏有賣牛、羊、鴿子的，並有兌換銀錢的人坐在那裏，耶穌就拿繩子做成鞭子，把牛羊都趕出殿去，倒出兌換銀錢之人的銀錢，推翻他們的桌子，"
  },
  {
    "pk": 3509156,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 46,
    "text": "對他們說：「<i>經上</i>說：我的殿必作禱告的殿，你們倒使它成為賊窩了。」",
    "comment": "<a href='/CUNP/24/7/11'>耶 7:11</a> 這稱為我名下的殿在你們眼中豈可看為賊窩嗎？我都看見了。這是耶和華說的。<br><a href='/CUNP/23/56/7'>賽 56:7</a> 我必領他們到我的聖山，使他們在禱告我的殿中喜樂。他們的燔祭和<na>平安</na>祭，在我壇上必蒙悅納，因我的殿必稱為萬民禱告的殿。"
  },
  {
    "pk": 3509157,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 47,
    "text": "耶穌天天在殿裏教訓人。祭司長和文士與百姓的尊長都想要殺他，",
    "comment": "<a href='/CUNP/41/11/18'>可 11:18</a> 祭司長和文士聽見這話，就想法子要除滅耶穌，卻又怕他，因為眾人都希奇他的教訓。<p><a href='/CUNP/43/7/19'>約 7:19</a> <u>摩西</u>豈不是傳律法給你們嗎？你們卻沒有一個人守律法。為甚麼想要殺我呢？」<p><a href='/CUNP/43/8/37'>8:37</a> 我知道你們是<u>亞伯拉罕</u>的子孫，你們卻想要殺我，因為你們心裏容不下我的道。"
  },
  {
    "pk": 3509158,
    "translation": "CUNP",
    "book": 42,
    "chapter": 19,
    "verse": 48,
    "text": "但尋不出法子來，因為百姓都側耳聽他。"
  }
];
