window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/42/20"] = [
  {
    "pk": 3509159,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 1,
    "text": "有一天，耶穌在殿裏教訓百姓，講福音的時候，祭司長和文士並長老上前來，",
    "comment": "<a href='/CUNP/40/21/23'>太 21:23</a> 耶穌進了殿，正教訓人的時候，祭司長和民間的長老來問他說：「你仗著甚麼權柄做這些事？給你這權柄的是誰呢？」"
  },
  {
    "pk": 3509160,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 2,
    "text": "問他說：「你告訴我們，你仗著甚麼權柄做這些事？給你這權柄的是誰呢？」",
    "comment": "<a href='/CUNP/44/4/7'>徒 4:7</a> 叫使徒站在當中，就問他們說：「你們用甚麼能力，奉誰的名做這事呢？」<p><a href='/CUNP/44/7/27'>7:27</a> 那欺負鄰舍的把他推開，說：『誰立你作我們的首領和審判官呢？"
  },
  {
    "pk": 3509161,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 3,
    "text": "耶穌回答說：「我也要問你們一句話，你們且告訴我。"
  },
  {
    "pk": 3509162,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 4,
    "text": "<e>約翰</e>的洗禮是從天上來的？是從人間來的呢？」"
  },
  {
    "pk": 3509163,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 5,
    "text": "他們彼此商議說：「我們若說『從天上來』，他必說：『你們為甚麼不信他呢？』"
  },
  {
    "pk": 3509164,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 6,
    "text": "若說『從人間來』，百姓都要用石頭打死我們，因為他們信<e>約翰</e>是先知。」",
    "comment": "<a href='/CUNP/40/14/5'>太 14:5</a> <u>希律</u>就想要殺他，只是怕百姓，因為他們以<u>約翰</u>為先知。<p><a href='/CUNP/40/21/26'>21:26</a> 若說『從人間來』，我們又怕百姓，因為他們都以<u>約翰</u>為先知。」<p><a href='/CUNP/42/7/29'>路 7:29</a> 眾百姓和稅吏既受過<u>約翰</u>的洗，聽見這話，就以神為義；"
  },
  {
    "pk": 3509165,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 7,
    "text": "於是回答說：「不知道是從哪裏來的。」"
  },
  {
    "pk": 3509166,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 8,
    "text": "耶穌說：「我也不告訴你們，我仗著甚麼權柄做這些事。」"
  },
  {
    "pk": 3509167,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 9,
    "text": "耶穌就設比喻對百姓說：「有人栽了一個葡萄園，租給園戶，就往外國去住了許久。",
    "comment": "<a href='/CUNP/40/21/33'>太 21:33</a>「你們再聽一個比喻：有個家主栽了一個葡萄園，周圍圈上籬笆，裏面挖了一個壓酒池，蓋了一座樓，租給園戶，就往外國去了。<p><a href='/CUNP/41/12/1'>可 12:1</a> 耶穌就用比喻對他們說：「有人栽了一個葡萄園，周圍圈上籬笆，挖了一個壓酒池，蓋了一座樓，租給園戶，就往外國去了。"
  },
  {
    "pk": 3509168,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 10,
    "text": "到了時候，打發一個僕人到園戶那裏去，叫他們把園中當納的果子交給他；園戶竟打了他，叫他空手回去。"
  },
  {
    "pk": 3509169,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 11,
    "text": "又打發一個僕人去，他們也打了他，並且凌辱他，叫他空手回去。"
  },
  {
    "pk": 3509170,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 12,
    "text": "又打發第三個僕人去，他們也打傷了他，把他推出去了。"
  },
  {
    "pk": 3509171,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 13,
    "text": "園主說：『我怎麼辦呢？我要打發我的愛子去，或者他們尊敬他。』"
  },
  {
    "pk": 3509172,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 14,
    "text": "不料，園戶看見他，就彼此商量說：『這是承受產業的，我們殺他吧，使產業歸於我們！』"
  },
  {
    "pk": 3509173,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 15,
    "text": "於是把他推出葡萄園外，殺了。這樣，葡萄園的主人要怎樣處治他們呢？"
  },
  {
    "pk": 3509174,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 16,
    "text": "他要來除滅這些園戶，將葡萄園轉給別人。」聽見的人說：「這是萬不可的！」"
  },
  {
    "pk": 3509175,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 17,
    "text": "耶穌看著他們說：「<i>經上</i>記著：匠人所棄的石頭已作了房角的頭塊石頭。這是甚麼意思呢？",
    "comment": "<a href='/CUNP/19/118/22'>詩 118:22</a> 匠人所棄的石頭已成了房角的頭塊石頭。<p><a href='/CUNP/40/21/42'>太 21:42</a> 耶穌說：「<na>經上寫著</na>：匠人所棄的石頭已作了房角的頭塊石頭。這是主所做的，在我們眼中看為希奇。這經你們沒有念過嗎？"
  },
  {
    "pk": 3509176,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 18,
    "text": "凡掉在那石頭上的，必要跌碎；那石頭掉在誰的身上，就要把誰砸得稀爛。」",
    "comment": "<a href='/CUNP/27/2/34-35'>但 2:34-35</a> 你觀看，見有一塊非人手鑿出來的石頭打在這像半鐵半泥的腳上，把腳砸碎；於是金、銀、銅、鐵、泥都一同砸得粉碎，成如夏天禾場上的糠秕，被風吹散，無處可尋。打碎這像的石頭變成一座大山，充滿天下。<p><a href='/CUNP/40/21/44'>太 21:44</a> 誰掉在這石頭上，必要跌碎；這石頭掉在誰的身上，就要把誰砸得稀爛。」"
  },
  {
    "pk": 3509177,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 19,
    "text": "文士和祭司長看出這比喻是指著他們說的，當時就想要下手拿他，只是懼怕百姓。"
  },
  {
    "pk": 3509178,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 20,
    "text": "於是窺探耶穌，打發奸細裝作好人，要在他的話上得把柄，好將他交在巡撫的政權之下。",
    "comment": "<a href='/CUNP/40/22/15'>太 22:15</a> 當時，法利賽人出去商議，怎樣就著耶穌的話陷害他，"
  },
  {
    "pk": 3509179,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 21,
    "text": "奸細就問耶穌說：「夫子，我們曉得你所講所傳都是正道，也不取人的外貌，乃是誠誠實實傳神的道。",
    "comment": "<a href='/CUNP/40/22/16'>太 22:16</a> 就打發他們的門徒同<u>希律</u>黨的人去見耶穌，說：「夫子，我們知道你是誠實人，並且誠誠實實傳神的道，甚麼人你都不徇情面，因為你不看人的外貌。<p><a href='/CUNP/41/12/14'>可 12:14</a> 他們來了，就對他說：「夫子，我們知道你是誠實的，甚麼人你都不徇情面；因為你不看人的外貌，乃是誠誠實實傳神的道。納稅給凱撒可以不可以？"
  },
  {
    "pk": 3509180,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 22,
    "text": "我們納稅給凱撒，可以不可以？」"
  },
  {
    "pk": 3509181,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 23,
    "text": "耶穌看出他們的詭詐，就對他們說："
  },
  {
    "pk": 3509182,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 24,
    "text": "「拿一個銀錢來給我看。這像和這號是誰的？」他們說：「是凱撒的。」"
  },
  {
    "pk": 3509183,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 25,
    "text": "耶穌說：「這樣，凱撒的物當歸給凱撒，神的物當歸給神。」"
  },
  {
    "pk": 3509184,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 26,
    "text": "他們當著百姓，在這話上得不著把柄，又希奇他的應對，就閉口無言了。"
  },
  {
    "pk": 3509185,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 27,
    "text": "撒都該人常說沒有復活的事。有幾個來問耶穌說：",
    "comment": "<a href='/CUNP/44/23/6'>徒 23:6</a>, <a href='/CUNP/44/23/8'>8</a> <u>保羅</u>看出大眾一半是撒都該人，一半是法利賽人，就在公會中大聲說：「弟兄們，我是法利賽人，也是法利賽人的子孫。我現在受審問，是為盼望死人復活。」……因為撒都該人說，沒有復活，也沒有天使和鬼魂；法利賽人卻說，兩樣都有。<br><a href='/CUNP/40/22/23'>太 22:23</a> 撒都該人常說沒有復活的事。那天，他們來問耶穌說：<p><a href='/CUNP/41/12/18'>可 12:18</a> 撒都該人常說沒有復活的事。他們來問耶穌說："
  },
  {
    "pk": 3509186,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 28,
    "text": "「夫子！<e>摩西</e>為我們寫著說：『人若有妻無子就死了，他兄弟當娶他的妻，為哥哥生子立後。』",
    "comment": "<a href='/CUNP/5/25/5'>申 25:5</a>「弟兄同居，若死了一個，沒有兒子，死人的妻不可出嫁外人，她丈夫的兄弟當盡弟兄的本分，娶她為妻，與她同房。"
  },
  {
    "pk": 3509187,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 29,
    "text": "有弟兄七人，第一個娶了妻，沒有孩子死了；"
  },
  {
    "pk": 3509188,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 30,
    "text": "第二個、第三個也娶過她；"
  },
  {
    "pk": 3509189,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 31,
    "text": "那七個人都娶過她，沒有留下孩子就死了。"
  },
  {
    "pk": 3509190,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 32,
    "text": "後來婦人也死了。"
  },
  {
    "pk": 3509191,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 33,
    "text": "這樣，當復活的時候，她是哪一個的妻子呢？因為他們七個人都娶過她。」"
  },
  {
    "pk": 3509192,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 34,
    "text": "耶穌說：「這世界的人有娶有嫁；"
  },
  {
    "pk": 3509193,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 35,
    "text": "惟有算為配得那世界，與從死裏復活的人也不娶也不嫁；"
  },
  {
    "pk": 3509194,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 36,
    "text": "因為他們不能再死，和天使一樣；既是復活的人，就為神的兒子。",
    "comment": "<a href='/CUNP/46/15/42'>林前 15:42</a>, <a href='/CUNP/46/15/49'>49</a>, <a href='/CUNP/46/15/52'>52</a> 死人復活也是這樣：所種的是必朽壞的，復活的是不朽壞的；……我們既有屬土的形狀，將來也必有屬天的形狀。……就在一霎時，眨眼之間，號筒末次吹響的時候。因號筒要響，死人要復活成為不朽壞的，我們也要改變。<p><a href='/CUNP/62/3/2'>約壹 3:2</a> 親愛的<na>弟兄</na>啊，我們現在是神的兒女，將來如何，還未顯明；但我們知道，主若顯現，我們必要像他，因為必得見他的真體。<br><a href='/CUNP/45/8/23'>羅 8:23</a> 不但如此，就是我們這有<na>聖</na>靈初結果子的，也是自己心裏歎息，等候得著兒子的名分，乃是我們的身體得贖。"
  },
  {
    "pk": 3509195,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 37,
    "text": "至於死人復活，<e>摩西</e>在荊棘篇上，稱主是<e>亞伯拉罕</e>的神，<e>以撒</e>的神，<e>雅各</e>的神，就指示明白了。",
    "comment": "<a href='/CUNP/2/3/6'>出 3:6</a> 又說：「我是你父親的神，是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神。」<u>摩西</u>蒙上臉，因為怕看神。"
  },
  {
    "pk": 3509196,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 38,
    "text": "神原不是死人的神，乃是活人的神；因為在他那裏，人都是活的<sup>〔「那裏」或作「看來」〕</sup>。」",
    "comment": "<a href='/CUNP/45/6/10-11'>羅 6:10-11</a> 他死是向罪死了，只有一次；他活是向神活著。這樣，你們向罪也當看自己是死的；向神在基督耶穌裏，卻當看自己是活的。"
  },
  {
    "pk": 3509197,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 39,
    "text": "有幾個文士說：「夫子！你說得好。」"
  },
  {
    "pk": 3509198,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 40,
    "text": "以後他們不敢再問他甚麼。"
  },
  {
    "pk": 3509199,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 41,
    "text": "耶穌對他們說：「人怎麼說基督是<e>大衛</e>的子孫呢？",
    "comment": "<a href='/CUNP/40/22/42'>太 22:42</a>「論到基督，你們的意見如何？他是誰的子孫呢？」他們回答說：「是<u>大衛</u>的子孫。」<p><a href='/CUNP/41/12/35'>可 12:35</a> 耶穌在殿裏教訓人，就問他們說：「文士怎麼說基督是<u>大衛</u>的子孫呢？"
  },
  {
    "pk": 3509200,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 42,
    "text": "詩篇上<e>大衛</e>自己說：主對我主說：你坐在我的右邊，<br/>",
    "comment": "<a href='/CUNP/19/110/1'>詩 110:1</a> 〔大衛的詩。〕耶和華對我主說：你坐在我的右邊，等我使你仇敵作你的腳凳。<p><a href='/CUNP/44/2/34'>徒 2:34</a> <u>大衛</u>並沒有升到天上，但自己說：主對我主說：你坐在我的右邊，"
  },
  {
    "pk": 3509201,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 43,
    "text": "等我使你仇敵作你的腳凳。"
  },
  {
    "pk": 3509202,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 44,
    "text": "<e>大衛</e>既稱他為主，他怎麼又是<e>大衛</e>的子孫呢？」"
  },
  {
    "pk": 3509203,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 45,
    "text": "眾百姓聽的時候，耶穌對門徒說：",
    "comment": "<a href='/CUNP/40/23/1'>太 23:1</a> 那時，耶穌對眾人和門徒講論，<p><a href='/CUNP/41/12/38'>可 12:38</a> 耶穌在教訓之間，說：「你們要防備文士；他們好穿長衣遊行，喜愛人在街市上問他們的安，"
  },
  {
    "pk": 3509204,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 46,
    "text": "「你們要防備文士。他們好穿長衣遊行，喜愛人在街市上問他們安，又喜愛會堂裏的高位，筵席上的首座；",
    "comment": "<a href='/CUNP/40/23/5'>太 23:5</a> 他們一切所做的事都是要叫人看見，所以將佩戴的經文做寬了，<na>衣裳的</na>繸子做長了，<br><a href='/CUNP/42/11/43'>路 11:43</a> 你們法利賽人有禍了！因為你們喜愛會堂裏的首位，又喜愛人在街市上問你們的安。"
  },
  {
    "pk": 3509205,
    "translation": "CUNP",
    "book": 42,
    "chapter": 20,
    "verse": 47,
    "text": "他們侵吞寡婦的家產，假意作很長的禱告。這些人要受更重的刑罰！」",
    "comment": "<a href='/CUNP/40/23/14'>太 23:14</a> <small>〔有古卷在此有（你們這假冒為善的文士和法利賽人有禍了！因為你們侵吞寡婦的家產，假意作很長的禱告，所以要受更重的刑罰）〕</small>"
  }
];
