window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/42/21"] = [
  {
    "pk": 3509206,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 1,
    "text": "耶穌抬頭觀看，見財主把捐項投在庫裏，",
    "comment": "<a href='/CUNP/41/12/41'>可 12:41</a> 耶穌對銀庫坐著，看眾人怎樣投錢入庫。有好些財主往裏投了若干的錢。"
  },
  {
    "pk": 3509207,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 2,
    "text": "又見一個窮寡婦投了兩個小錢，"
  },
  {
    "pk": 3509208,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 3,
    "text": "就說：「我實在告訴你們，這窮寡婦所投的比眾人還多；",
    "comment": "<a href='/CUNP/47/8/12'>林後 8:12</a> 因為人若有願做的心，必蒙悅納，乃是照他所有的，並不是照他所無的。"
  },
  {
    "pk": 3509209,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 4,
    "text": "因為眾人都是自己有餘，拿出來投在捐項裏，但這寡婦是自己不足，把她一切養生的都投上了。」"
  },
  {
    "pk": 3509210,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 5,
    "text": "有人談論聖殿是用美石和供物妝飾的；",
    "comment": "<a href='/CUNP/40/24/1'>太 24:1</a> 耶穌出了<na>聖</na>殿，正走的時候，門徒進前來，把殿宇指給他看。<p><a href='/CUNP/41/13/1'>可 13:1</a> 耶穌從殿裏出來的時候，有一個門徒對他說：「夫子，請看，這是何等的石頭！何等的殿宇！」"
  },
  {
    "pk": 3509211,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 6,
    "text": "耶穌就說：「論到你們所看見的這一切，將來日子到了，在這裏沒有一塊石頭留在石頭上，不被拆毀了。」",
    "comment": "<a href='/CUNP/42/19/44'>路 19:44</a> 並要掃滅你和你裏頭的兒女，連一塊石頭也不留在石頭上，因你不知道眷顧你的時候。」"
  },
  {
    "pk": 3509212,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 7,
    "text": "他們問他說：「夫子！甚麼時候有這事呢？這事將到的時候有甚麼預兆呢？」"
  },
  {
    "pk": 3509213,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 8,
    "text": "耶穌說：「你們要謹慎，不要受迷惑；因為將來有好些人冒我的名來，說：『我是<i>基督</i>』，又說：『時候近了』，你們不要跟從他們！",
    "comment": "<a href='/CUNP/40/24/4'>太 24:4</a> 耶穌回答說：「你們要謹慎，免得有人迷惑你們。<p><a href='/CUNP/41/13/5'>可 13:5</a> 耶穌說：「你們要謹慎，免得有人迷惑你們。<p><a href='/CUNP/49/5/6'>弗 5:6</a> 不要被人虛浮的話欺哄；因這些事，神的忿怒必臨到那悖逆之子。<p><a href='/CUNP/53/2/3'>帖後 2:3</a> 人不拘用甚麼法子，你們總不要被他誘惑；因為那日子以前，必有離道反教的事，並有那大罪人，就是沉淪之子，顯露出來。"
  },
  {
    "pk": 3509214,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 9,
    "text": "你們聽見打仗和擾亂的事，不要驚惶；因為這些事必須先有，只是末期不能立時就到。」"
  },
  {
    "pk": 3509215,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 10,
    "text": "當時，耶穌對他們說：「民要攻打民，國要攻打國；",
    "comment": "<a href='/CUNP/40/24/7'>太 24:7</a> 民要攻打民，國要攻打國；多處必有饑荒、地震。"
  },
  {
    "pk": 3509216,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 11,
    "text": "地要大大震動，多處必有饑荒、瘟疫，又有可怕的異象和大神蹟從天上顯現。"
  },
  {
    "pk": 3509217,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 12,
    "text": "但這一切的事以先，人要下手拿住你們，逼迫你們，把你們交給會堂，並且收在監裏，又為我的名拉你們到君王諸侯面前。",
    "comment": "<a href='/CUNP/60/2/13'>彼前 2:13</a> 你們為主的緣故，要順服人的一切制度，或是在上的君王，<br><a href='/CUNP/44/25/23'>徒 25:23</a> 第二天，<u>亞基帕</u>和<u>百妮基</u>大張威勢而來，同著眾千夫長和城裏的尊貴人進了公廳。<u>非斯都</u>吩咐一聲，就有人將<u>保羅</u>帶進來。<br><a href='/CUNP/41/13/9'>可 13:9</a> 但你們要謹慎；因為人要把你們交給公會，並且你們在會堂裏要受鞭打，又為我的緣故站在諸侯與君王面前，對他們作見證。<p><a href='/CUNP/66/2/10'>啟 2:10</a> 你將要受的苦你不用怕。魔鬼要把你們中間幾個人下在監裏，叫你們被試煉，你們必受患難十日。你務要至死忠心，我就賜給你那生命的冠冕。<br><a href='/CUNP/44/4/3'>徒 4:3</a> 於是下手拿住他們；因為天已經晚了，就把他們押到第二天。<p><a href='/CUNP/44/5/18'>5:18</a> 就下手拿住使徒，收在外監。<p><a href='/CUNP/44/12/4'>12:4</a> <u>希律</u>拿了<u>彼得</u>，收在監裏，交付四班兵丁看守，每班四個人，意思要在逾越節後把他提出來，當著百姓<na>辦他</na>。<p><a href='/CUNP/44/16/24'>16:24</a> 禁卒領了這樣的命，就把他們下在內監裏，兩腳上了木狗。"
  },
  {
    "pk": 3509218,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 13,
    "text": "但這些事終必為你們的見證。",
    "comment": "<a href='/CUNP/50/1/28'>腓 1:28</a> 凡事不怕敵人的驚嚇，這是證明他們沉淪，你們得救都是出於神。<p><a href='/CUNP/53/1/5'>帖後 1:5</a> 這正是神公義判斷的明證，叫你們可算配得神的國；你們就是為這國受苦。"
  },
  {
    "pk": 3509219,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 14,
    "text": "所以，你們當立定心意，不要預先思想怎樣分訴；",
    "comment": "<a href='/CUNP/40/10/19'>太 10:19</a> 你們被交的時候，不要思慮怎樣說話，或說甚麼話。到那時候，必賜給你們當說的話；<p><a href='/CUNP/41/13/11'>可 13:11</a> 人把你們拉去交官的時候，不要預先思慮說甚麼；到那時候，賜給你們甚麼話，你們就說甚麼；因為說話的不是你們，乃是聖靈。<p><a href='/CUNP/42/12/11'>路 12:11</a> 人帶你們到會堂，並官府和有權柄的人面前，不要思慮怎麼分訴，說甚麼話；"
  },
  {
    "pk": 3509220,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 15,
    "text": "因為我必賜你們口才、智慧，是你們一切敵人所敵不住、駁不倒的。",
    "comment": "<a href='/CUNP/44/6/10'>徒 6:10</a> <u>司提反</u>是以智慧和<na>聖</na>靈說話，眾人敵擋不住，"
  },
  {
    "pk": 3509221,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 16,
    "text": "連你們的父母、弟兄、親族、朋友也要把你們交官；你們也有被他們害死的。",
    "comment": "<a href='/CUNP/33/7/6'>彌 7:6</a> 因為，兒子藐視父親；女兒抗拒母親；媳婦抗拒婆婆；人的仇敵就是自己家裏的人。<p><a href='/CUNP/41/13/12'>可 13:12</a> 弟兄要把弟兄，父親要把兒子，送到死地；兒女要起來與父母為敵，害死他們；<br><a href='/CUNP/44/7/59'>徒 7:59</a> 他們正用石頭打的時候，<u>司提反</u>呼籲<na>主</na>說：「求主耶穌接收我的靈魂！」<p><a href='/CUNP/44/12/2'>12:2</a> 用刀殺了<u>約翰</u>的哥哥<u>雅各</u>。"
  },
  {
    "pk": 3509222,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 17,
    "text": "你們要為我的名被眾人恨惡，",
    "comment": "<a href='/CUNP/40/10/22'>太 10:22</a> 並且你們要為我的名被眾人恨惡。惟有忍耐到底的必然得救。"
  },
  {
    "pk": 3509223,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 18,
    "text": "然而，你們連一根頭髮也必不損壞。",
    "comment": "<a href='/CUNP/40/10/30'>太 10:30</a> 就是你們的頭髮也都被數過了。"
  },
  {
    "pk": 3509224,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 19,
    "text": "你們常存忍耐，就必保全靈魂<sup>〔或作「必得生命」〕</sup>。」"
  },
  {
    "pk": 3509225,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 20,
    "text": "「你們看見<e>耶路撒冷</e>被兵圍困，就可知道它成荒場的日子近了。",
    "comment": "<a href='/CUNP/40/24/15'>太 24:15</a>「你們看見先知<u>但以理</u>所說的『那行毀壞可憎的』站在聖地（讀<na>這經</na>的人須要會意）。<p><a href='/CUNP/41/13/14'>可 13:14</a>「你們看見那行毀壞可憎的，站在不當站的地方（讀<na>這經</na>的人須要會意）。那時，在<u>猶太</u>的，應當逃到山上；"
  },
  {
    "pk": 3509226,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 21,
    "text": "那時，在<e>猶太</e>的應當逃到山上；在城裏的應當出來；在鄉下的不要進城；"
  },
  {
    "pk": 3509227,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 22,
    "text": "因為這是報應的日子，使<i>經上</i>所寫的都得應驗。",
    "comment": "<a href='/CUNP/27/9/26-27'>但 9:26-27</a> 過了六十二個七，那受膏者<small>〔「那」或作「有」〕</small>必被剪除，一無所有；必有一王的民來毀滅這城和聖所，至終必如洪水沖沒。必有爭戰，一直到底，荒涼的事已經定了。一七之內，他必與許多人堅定盟約；一七之半，他必使祭祀與供獻止息。那行毀壞可憎的<small>〔或作「使地荒涼的」〕</small>如飛而來，並且有<na>忿怒</na>傾在那行毀壞的身上<small>〔或作「傾在那荒涼之地」〕</small>，直到所定的結局。」<p><a href='/CUNP/38/11/1'>亞 11:1</a> <u>黎巴嫩</u>哪，開開你的門，任火燒滅你的香柏樹。"
  },
  {
    "pk": 3509228,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 23,
    "text": "當那些日子，懷孕的和奶孩子的有禍了！因為將有大災難降在這地方，也有震怒臨到這百姓。",
    "comment": "<a href='/CUNP/40/24/19'>太 24:19</a> 當那些日子，懷孕的和奶孩子的有禍了。"
  },
  {
    "pk": 3509229,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 24,
    "text": "他們要倒在刀下，又被擄到各國去。<e>耶路撒冷</e>要被外邦人踐踏，直到外邦人的日期滿了。」",
    "comment": "<a href='/CUNP/27/9/27'>但 9:27</a> 一七之內，他必與許多人堅定盟約；一七之半，他必使祭祀與供獻止息。那行毀壞可憎的<small>〔或作「使地荒涼的」〕</small>如飛而來，並且有<na>忿怒</na>傾在那行毀壞的身上<small>〔或作「傾在那荒涼之地」〕</small>，直到所定的結局。」<p><a href='/CUNP/27/12/7'>12:7</a> 我聽見那站在河水以上、穿細麻衣的，向天舉起左右手，指著活到永遠的<na>主</na>起誓說：「要到一載、二載、半載，打破聖民權力的時候，這一切事就都應驗了。」<p><a href='/CUNP/45/11/25'>羅 11:25</a> 弟兄們，我不願意你們不知道這奧祕（恐怕你們自以為聰明），就是<u>以色列</u>人有幾分是硬心的，等到外邦人的數目添滿了，"
  },
  {
    "pk": 3509230,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 25,
    "text": "「日、月、星辰要顯出異兆，地上的邦國也有困苦；因海中波浪的響聲，就慌慌不定。",
    "comment": "<a href='/CUNP/40/24/29'>太 24:29</a>「那些日子的災難一過去，日頭就變黑了，月亮也不放光，眾星要從天上墜落，天勢都要震動。<p><a href='/CUNP/41/13/24'>可 13:24</a>「在那些日子，那災難以後，日頭要變黑了，月亮也不放光，<p><a href='/CUNP/61/3/10'>彼後 3:10</a>, <a href='/CUNP/61/3/12'>12</a> 但主的日子要像賊來到一樣。那日，天必大有響聲廢去，有形質的都要被烈火銷化，地和其上的物都要燒盡了。……切切仰望神的日子來到。在那日，天被火燒就銷化了，有形質的都要被烈火鎔化。"
  },
  {
    "pk": 3509231,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 26,
    "text": "天勢都要震動，人想起那將要臨到世界的事，就都嚇得魂不附體。",
    "comment": "<a href='/CUNP/40/24/29'>太 24:29</a>「那些日子的災難一過去，日頭就變黑了，月亮也不放光，眾星要從天上墜落，天勢都要震動。"
  },
  {
    "pk": 3509232,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 27,
    "text": "那時，他們要看見人子有能力，有大榮耀駕雲降臨。",
    "comment": "<a href='/CUNP/40/24/30'>太 24:30</a> 那時，人子的兆頭要顯在天上，地上的萬族都要哀哭。他們要看見人子，有能力，有大榮耀，駕著天上的雲降臨。<p><a href='/CUNP/66/1/7'>啟 1:7</a> 看哪，他駕雲降臨！眾目要看見他，連刺他的人也要看見他；地上的萬族都要因他哀哭。這話是真實的。阿們！<p><a href='/CUNP/66/14/14'>14:14</a> 我又觀看，見有一片白雲，雲上坐著一位好像人子，頭上戴著金冠冕，手裏拿著快鐮刀。"
  },
  {
    "pk": 3509233,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 28,
    "text": "一有這些事，你們就當挺身昂首，因為你們得贖的日子近了。」",
    "comment": "<a href='/CUNP/45/8/19'>羅 8:19</a>, <a href='/CUNP/45/8/23'>23</a> 受造之物切望等候神的眾子顯出來。……不但如此，就是我們這有<na>聖</na>靈初結果子的，也是自己心裏歎息，等候得著兒子的名分，乃是我們的身體得贖。"
  },
  {
    "pk": 3509234,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 29,
    "text": "耶穌又設比喻對他們說：「你們看無花果樹和各樣的樹；它發芽的時候，你們一看見，自然曉得夏天近了。",
    "comment": "<a href='/CUNP/40/24/32'>太 24:32</a>「你們可以從無花果樹學個比方：當樹枝發嫩長葉的時候，你們就知道夏天近了。<p><a href='/CUNP/41/13/28'>可 13:28</a>「你們可以從無花果樹學個比方：當樹枝發嫩長葉的時候，你們就知道夏天近了。"
  },
  {
    "pk": 3509235,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 30,
    "text": "<sup>併於上節</sup>"
  },
  {
    "pk": 3509236,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 31,
    "text": "這樣，你們看見這些事漸漸地成就，也該曉得神的國近了。"
  },
  {
    "pk": 3509237,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 32,
    "text": "我實在告訴你們，這世代還沒有過去，這些事都要成就。"
  },
  {
    "pk": 3509238,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 33,
    "text": "天地要廢去，我的話卻不能廢去。」",
    "comment": "<a href='/CUNP/40/24/35'>太 24:35</a> 天地要廢去，我的話卻不能廢去。」"
  },
  {
    "pk": 3509239,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 34,
    "text": "「你們要謹慎，恐怕因貪食、醉酒，並今生的思慮累住你們的心，那日子就如同網羅忽然臨到你們；",
    "comment": "<a href='/CUNP/45/13/13'>羅 13:13</a> 行事為人要端正，好像行在白晝。不可荒宴醉酒；不可好色邪蕩；不可爭競嫉妒。<p><a href='/CUNP/52/5/6'>帖前 5:6</a> 所以，我們不要睡覺像別人一樣，總要警醒謹守。<p><a href='/CUNP/60/4/7'>彼前 4:7</a> 萬物的結局近了。所以，你們要謹慎自守，警醒禱告。"
  },
  {
    "pk": 3509240,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 35,
    "text": "因為那日子要<i>這樣</i>臨到全地上一切居住的人。",
    "comment": "<a href='/CUNP/52/5/2'>帖前 5:2</a> 因為你們自己明明曉得，主的日子來到，好像夜間的賊一樣。<p><a href='/CUNP/61/3/10'>彼後 3:10</a> 但主的日子要像賊來到一樣。那日，天必大有響聲廢去，有形質的都要被烈火銷化，地和其上的物都要燒盡了。<p><a href='/CUNP/66/3/3'>啟 3:3</a> 所以要回想你是怎樣領受、怎樣聽見的，又要遵守，並要悔改。若不警醒，我必臨到你那裏，如同賊一樣。我幾時臨到，你也決不能知道。<p><a href='/CUNP/66/16/15'>16:15</a> （看哪，我來像賊一樣。那警醒、看守衣服、免得赤身而行、叫人見他羞恥的有福了！）"
  },
  {
    "pk": 3509241,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 36,
    "text": "你們要時時警醒，常常祈求，使你們能逃避這一切要來的事，得以站立在人子面前。」",
    "comment": "<a href='/CUNP/42/18/1'>路 18:1</a> 耶穌設一個比喻，是要人常常禱告，不可灰心。<br><a href='/CUNP/40/24/42'>太 24:42</a> 所以，你們要警醒，因為不知道你們的主是哪一天來到。<p><a href='/CUNP/40/25/13'>25:13</a> 所以，你們要警醒；因為那日子，那時辰，你們不知道。」<p><a href='/CUNP/41/13/33'>可 13:33</a> 你們要謹慎，警醒祈禱，因為你們不曉得那日期幾時來到。<br><a href='/CUNP/19/1/5'>詩 1:5</a> 因此，當審判的時候，惡人必站立不住；罪人在義人的會中也是如此。<p><a href='/CUNP/49/6/13'>弗 6:13</a> 所以，要拿起神<na>所賜</na>的全副軍裝，好在磨難的日子抵擋<na>仇敵</na>，並且成就了一切，還能站立得住。"
  },
  {
    "pk": 3509242,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 37,
    "text": "耶穌每日在殿裏教訓人，每夜出城在一座山，名叫<e>橄欖山</e>住宿。",
    "comment": "<a href='/CUNP/43/8/1-2'>約 8:1-2</a> 於是各人都回家去了；耶穌卻往<u>橄欖山</u>去，清早又回到殿裏。眾百姓都到他那裏去，他就坐下，教訓他們。<br><a href='/CUNP/42/22/39'>路 22:39</a> 耶穌出來，照常往<u>橄欖山</u>去，門徒也跟隨他。"
  },
  {
    "pk": 3509243,
    "translation": "CUNP",
    "book": 42,
    "chapter": 21,
    "verse": 38,
    "text": "眾百姓清早上<i>聖</i>殿，到耶穌那裏，要聽他講道。"
  }
];
