window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/42/book"] = {
  "translation": "CUNP",
  "book": 42,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3508273,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 1,
          "text": "<e>提阿非羅</e>大人哪，有好些人提筆作書，述說在我們中間所成就的事，是照傳道的人從起初親眼看見又傳給我們的。",
          "comment": "<a href='/CUNP/41/1/1'>可 1:1</a> 神的兒子，耶穌基督福音的起頭。<p><a href='/CUNP/43/15/27'>約 15:27</a> 你們也要作見證，因為你們從起頭就與我同在。」<br><a href='/CUNP/58/2/3'>來 2:3</a> 我們若忽略這麼大的救恩，怎能逃罪呢？這救恩起先是主親自講的，後來是聽見的人給我們證實了。<p><a href='/CUNP/60/5/1'>彼前 5:1</a> 我這作長老、作基督受苦的見證、同享後來所要顯現之榮耀的，勸你們中間與我同作長老的人：<p><a href='/CUNP/61/1/16'>彼後 1:16</a> 我們從前將我們主耶穌基督的大能和他降臨的事告訴你們，並不是隨從乖巧捏造的虛言，乃是親眼見過他的威榮。<p><a href='/CUNP/62/1/1'>約壹 1:1</a> 論到從起初原有的生命之道，就是我們所聽見、所看見、親眼看過、親手摸過的。<br><a href='/CUNP/44/1/1'>徒 1:1</a> <u>提阿非羅</u>啊，我已經作了前書，論到耶穌開頭一切所行所教訓的，"
        },
        {
          "pk": 3508274,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 2,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3508275,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 3,
          "text": "這些事我既從起頭都詳細考察了，就定意要按著次序寫給你，",
          "comment": "<a href='/CUNP/44/15/19'>徒 15:19</a>, <a href='/CUNP/44/15/25'>25</a>, <a href='/CUNP/44/15/28'>28</a>「所以據我的意見，不可難為那歸服神的外邦人；……所以，我們同心定意，揀選幾個人，差他們同我們所親愛的<u>巴拿巴</u>和<u>保羅</u>往你們那裏去。……因為聖靈和我們定意不將別的重擔放在你們身上，惟有幾件事是不可少的，<p><a href='/CUNP/46/7/40'>林前 7:40</a> 然而按我的意見，若常守節更有福氣。我也想自己是被神的靈感動了。<br><a href='/CUNP/44/11/4'>徒 11:4</a> <u>彼得</u>就開口把這事挨次給他們講解說："
        },
        {
          "pk": 3508276,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 4,
          "text": "使你知道所學之道都是確實的。",
          "comment": "<a href='/CUNP/43/20/31'>約 20:31</a> 但記這些事要叫你們信耶穌是基督，是神的兒子，並且叫你們信了他，就可以因他的名得生命。"
        },
        {
          "pk": 3508277,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 5,
          "text": "當<e>猶太</e>王<e>希律</e>的時候，<e>亞比雅</e>班裏有一個祭司，名叫<e>撒迦利亞</e>；他妻子是<e>亞倫</e>的後人，名叫<e>伊利莎白</e>。",
          "comment": "<a href='/CUNP/40/2/1'>太 2:1</a> 當<u>希律</u>王的時候，耶穌生在<u>猶太</u>的<u>伯利恆</u>。有幾個博士從東方來到<u>耶路撒冷</u>，<na>說</na>：<br><a href='/CUNP/13/24/10'>代上 24:10</a>, <a href='/CUNP/13/24/19'>19</a> 第七是<u>哈歌斯</u>，第八是<u>亞比雅</u>，……這就是他們的班次，要照耶和華──<u>以色列</u>的神藉他們祖宗<u>亞倫</u>所吩咐的條例進入耶和華的殿辦理事務。<p><a href='/CUNP/16/12/4'>尼 12:4</a>, <a href='/CUNP/16/12/17'>17</a> <u>易多</u>、<u>近頓</u>、<u>亞比雅</u>、……<u>亞比雅</u>族有<u>細基利</u>；<u>米拿民</u>族<na>某</na>；<u>摩亞底</u>族有<u>毗勒太</u>；"
        },
        {
          "pk": 3508278,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 6,
          "text": "他們二人在神面前都是義人，遵行主的一切誡命禮儀，沒有可指摘的，",
          "comment": "<a href='/CUNP/1/7/1'>創 7:1</a> 耶和華對<u>挪亞</u>說：「你和你的全家都要進入方舟；因為在這世代中，我見你在我面前是義人。<p><a href='/CUNP/1/17/1'>17:1</a> <u>亞伯蘭</u>年九十九歲的時候，耶和華向他顯現，對他說：「我是全能的神。你當在我面前作完全人，<p><a href='/CUNP/11/9/4'>王上 9:4</a> 你若效法你父<u>大衛</u>，存誠實正直的心行在我面前，遵行我一切所吩咐你的，謹守我的律例典章，<p><a href='/CUNP/12/20/3'>王下 20:3</a>「耶和華啊，求你記念我在你面前怎樣存完全的心，按誠實行事，又做你眼中所看為善的。」<u>希西家</u>就痛哭了。<p><a href='/CUNP/18/1/1'>伯 1:1</a> <u>烏斯</u>地有一個人名叫<u>約伯</u>；那人完全正直，敬畏神，遠離惡事。<p><a href='/CUNP/44/23/1'>徒 23:1</a> <u>保羅</u>定睛看著公會的人，說：「弟兄們，我在神面前行事為人都是憑著良心，直到今日。」<p><a href='/CUNP/44/24/16'>24:16</a> 我因此自己勉勵，對神對人，常存無虧的良心。<p><a href='/CUNP/50/3/6'>腓 3:6</a> 就熱心說，我是逼迫教會的；就律法上的義說，我是無可指摘的。"
        },
        {
          "pk": 3508279,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 7,
          "text": "只是沒有孩子；因為<e>伊利莎白</e>不生育，兩個人又年紀老邁了。"
        },
        {
          "pk": 3508280,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 8,
          "text": "<e>撒迦利亞</e>按班次在神面前供祭司的職分，",
          "comment": "<a href='/CUNP/13/24/19'>代上 24:19</a> 這就是他們的班次，要照耶和華──<u>以色列</u>的神藉他們祖宗<u>亞倫</u>所吩咐的條例進入耶和華的殿辦理事務。<p><a href='/CUNP/14/8/14'>代下 8:14</a> <u>所羅門</u>照著他父<u>大衛</u>所定的例，派定祭司的班次，使他們各供己事，又使<u>利未</u>人各盡其職，讚美<na>耶和華</na>，在祭司面前做每日所當做的；又派守門的按著班次看守各門，因為神人<u>大衛</u>是這樣吩咐的。<p><a href='/CUNP/14/31/2'>31:2</a> <u>希西家</u>派定祭司<u>利未</u>人的班次，各按各職獻燔祭和平安祭，又在耶和華殿<small>〔原文作「營」〕</small>門內事奉，稱謝頌讚<na>耶和華</na>。"
        },
        {
          "pk": 3508281,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 9,
          "text": "照祭司的規矩掣籤，得進主殿燒香。",
          "comment": "<a href='/CUNP/2/30/7-8'>出 30:7-8</a> <u>亞倫</u>在壇上要燒馨香料做的香；每早晨他收拾燈的時候，要燒這香。黃昏點燈的時候，他要在耶和華面前燒這香，作為世世代代常燒的香。<p><a href='/CUNP/9/2/28'>撒上 2:28</a> 在<u>以色列</u>眾支派中，我不是揀選人作我的祭司，使他燒香，在我壇上獻祭，在我面前穿以弗得，又將<u>以色列</u>人所獻的火祭都賜給你父家嗎？<p><a href='/CUNP/13/23/13'>代上 23:13</a> <u>暗蘭</u>的兒子是<u>亞倫</u>、<u>摩西</u>。<u>亞倫</u>和他的子孫分出來，好分別至聖的物，在耶和華面前燒香、事奉他，奉他的名祝福，直到永遠。<p><a href='/CUNP/14/29/11'>代下 29:11</a> 我的眾子啊，現在不要懈怠；因為耶和華揀選你們站在他面前事奉他，與他燒香。」"
        },
        {
          "pk": 3508282,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 10,
          "text": "燒香的時候，眾百姓在外面禱告。",
          "comment": "<a href='/CUNP/3/16/17'>利 16:17</a> 他進聖所贖罪的時候，會幕裏不可有人，直等到他為自己和本家並<u>以色列</u>全會眾贖了罪出來。<p><a href='/CUNP/66/8/3-4'>啟 8:3-4</a> 另有一位天使，拿著金香爐來，站在祭壇旁邊。有許多香賜給他，要和眾聖徒的祈禱一同獻在寶座前的金壇上。那香的煙和眾聖徒的祈禱從天使的手中一同升到神面前。"
        },
        {
          "pk": 3508283,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 11,
          "text": "有主的使者站在香壇的右邊，向他顯現。",
          "comment": "<a href='/CUNP/2/30/1'>出 30:1</a>「你要用皂莢木做一座燒香的壇。"
        },
        {
          "pk": 3508284,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 12,
          "text": "<e>撒迦利亞</e>看見，就驚慌害怕。",
          "comment": "<a href='/CUNP/7/6/22'>士 6:22</a> <u>基甸</u>見他是耶和華的使者，就說：「哀哉！主耶和華啊，我不好了，因為我覿面看見耶和華的使者。」<p><a href='/CUNP/7/13/22'>13:22</a> <u>瑪挪亞</u>對他的妻說：「我們必要死，因為看見了神。」<p><a href='/CUNP/27/10/8'>但 10:8</a> 只剩下我一人。我見了這大異象便渾身無力，面貌失色，毫無氣力。<p><a href='/CUNP/42/1/29'>路 1:29</a> <u>馬利亞</u>因這話就很驚慌，又反覆思想這樣問安是甚麼意思。<p><a href='/CUNP/42/2/9'>2:9</a> 有主的使者站在他們旁邊，主的榮光四面照著他們；牧羊的人就甚懼怕。<p><a href='/CUNP/44/10/4'>徒 10:4</a> <u>哥尼流</u>定睛看他，驚怕說：「主啊，甚麼事呢？」天使說：「你的禱告和你的賙濟達到神面前，已蒙記念了。<p><a href='/CUNP/66/1/17'>啟 1:17</a> 我一看見，就仆倒在他腳前，像死了一樣。他用右手按著我，說：「不要懼怕！我是首先的，我是末後的，"
        },
        {
          "pk": 3508285,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 13,
          "text": "天使對他說：「<e>撒迦利亞</e>，不要害怕，因為你的祈禱已經被聽見了。你的妻子<e>伊利莎白</e>要給你生一個兒子，你要給他起名叫<e>約翰</e>。",
          "comment": "<a href='/CUNP/42/1/60'>路 1:60</a>, <a href='/CUNP/42/1/63'>63</a> 他母親說：「不可！要叫他<u>約翰</u>。」……他要了一塊寫字的板，就寫上，說：「他的名字是<u>約翰</u>。」他們便都希奇。"
        },
        {
          "pk": 3508286,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 14,
          "text": "你必歡喜快樂；有許多人因他出世，也必喜樂。",
          "comment": "<a href='/CUNP/42/1/58'>路 1:58</a> 鄰里親族聽見主向她大施憐憫，就和她一同歡樂。"
        },
        {
          "pk": 3508287,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 15,
          "text": "他在主面前將要為大，淡酒濃酒都不喝，從母腹裏就被聖靈充滿了。",
          "comment": "<a href='/CUNP/24/1/5'>耶 1:5</a> 我未將你造在腹中，我已曉得你；你未出母胎，我已分別你為聖；我已派你作列國的先知。<p><a href='/CUNP/48/1/15'>加 1:15</a> 然而，那把我從母腹裏分別出來、又施恩召我的神，<br><a href='/CUNP/4/6/3'>民 6:3</a> 他就要遠離清酒濃酒，也不可喝甚麼清酒濃酒做的醋；不可喝甚麼葡萄汁，也不可吃鮮葡萄和乾葡萄。<p><a href='/CUNP/7/13/4'>士 13:4</a> 所以你當謹慎，清酒濃酒都不可喝，一切不潔之物也不可吃。<p><a href='/CUNP/42/7/33'>路 7:33</a> 施洗的<u>約翰</u>來，不吃餅，不喝酒，你們說他是被鬼附著的。"
        },
        {
          "pk": 3508288,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 16,
          "text": "他要使許多<e>以色列</e>人回轉，歸於主──他們的神。",
          "comment": "<a href='/CUNP/39/4/5-6'>瑪 4:5-6</a>「看哪，耶和華大而可畏之日未到以前，我必差遣先知<u>以利亞</u>到你們那裏去。他必使父親的心轉向兒女，兒女的心轉向父親，免得我來咒詛遍地。」"
        },
        {
          "pk": 3508289,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 17,
          "text": "他必有<e>以利亞</e>的心志能力，行在主的前面，叫為父的心轉向兒女，叫悖逆的人轉從義人的智慧，又為主預備合用的百姓。」",
          "comment": "<a href='/CUNP/39/4/5'>瑪 4:5</a>「看哪，耶和華大而可畏之日未到以前，我必差遣先知<u>以利亞</u>到你們那裏去。<p><a href='/CUNP/40/11/14'>太 11:14</a> 你們若肯領受，這人就是那應當來的<u>以利亞</u>。<p><a href='/CUNP/41/9/12'>可 9:12</a> 耶穌說：「<u>以利亞</u>固然先來復興萬事；<na>經上</na>不是指著人子說，他要受許多的苦被人輕慢呢？"
        },
        {
          "pk": 3508290,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 18,
          "text": "<e>撒迦利亞</e>對天使說：「我憑著甚麼可知道這事呢？我已經老了，我的妻子也年紀老邁了。」",
          "comment": "<a href='/CUNP/1/17/17'>創 17:17</a> <u>亞伯拉罕</u>就俯伏在地喜笑，心裏說：「一百歲的人還能得孩子嗎？<u>撒拉</u>已經九十歲了，還能生養嗎？」"
        },
        {
          "pk": 3508291,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 19,
          "text": "天使回答說：「我是站在神面前的<e>加百列</e>，奉差而來對你說話，將這好信息報給你。",
          "comment": "<a href='/CUNP/27/8/16'>但 8:16</a> 我又聽見<u>烏萊河</u><na>兩岸</na>中有人聲呼叫說：「<u>加百列</u>啊，要使此人明白這異象。」<p><a href='/CUNP/27/9/21-23'>9:21-23</a> 我正禱告的時候，先前在異象中所見的那位<u>加百列</u>，奉命迅速飛來，約在獻晚祭的時候，按手在我身上。他指教我說：「<u>但以理</u>啊，現在我出來要使你有智慧，有聰明。你初懇求的時候，就發出命令，我來告訴你，因你大蒙眷愛；所以你要思想明白這<na>以下的</na>事和異象。<p><a href='/CUNP/40/18/10'>太 18:10</a>「你們要小心，不可輕看這小子裏的一個；我告訴你們，他們的使者在天上，常見我天父的面。<p><a href='/CUNP/58/1/14'>來 1:14</a> 天使豈不都是服役的靈、奉差遣為那將要承受救恩的人效力嗎？"
        },
        {
          "pk": 3508292,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 20,
          "text": "到了時候，這話必然應驗；只因你不信，你必啞巴，不能說話，直到這事成就的日子。」",
          "comment": "<a href='/CUNP/26/3/26'>結 3:26</a> 我必使你的舌頭貼住上膛，以致你啞口，不能作責備他們的人；他們原是悖逆之家。<p><a href='/CUNP/26/24/27'>24:27</a> 你必向逃脫的人開口說話，不再啞口。你必這樣為他們作預兆，他們就知道我是耶和華。」"
        },
        {
          "pk": 3508293,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 21,
          "text": "百姓等候<e>撒迦利亞</e>，詫異他許久在殿裏。"
        },
        {
          "pk": 3508294,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 22,
          "text": "及至他出來，不能和他們說話，他們就知道他在殿裏見了異象；因為他直向他們打手式，竟成了啞巴。"
        },
        {
          "pk": 3508295,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 23,
          "text": "他供職的日子已滿，就回家去了。",
          "comment": "參看 <a href='/CUNP/12/11/5'>王下 11:5</a> 吩咐他們說：「你們當這樣行：凡安息日進班的三分之一要看守王宮，<p><a href='/CUNP/13/9/25'>代上 9:25</a> 他們的族弟兄住在村莊，每七日來與他們換班。"
        },
        {
          "pk": 3508296,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 24,
          "text": "這些日子以後，他的妻子<e>伊利莎白</e>懷了孕，就隱藏了五個月，"
        },
        {
          "pk": 3508297,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 25,
          "text": "說：「主在眷顧我的日子，這樣看待我，要把我在人間的羞恥除掉。」",
          "comment": "<a href='/CUNP/1/30/23'>創 30:23</a> <u>拉結</u>懷孕生子，說：「神除去了我的羞恥」，<p><a href='/CUNP/23/4/1'>賽 4:1</a> 在那日，七個女人必拉住一個男人，說：「我們吃自己的食物，穿自己的衣服，但求你許我們歸你名下；求你除掉我們的羞恥。」<p><a href='/CUNP/23/54/1'>54:1</a>, <a href='/CUNP/23/54/4'>4</a> 你這不懷孕、不生養的要歌唱；你這未曾經過產難的要發聲歌唱，揚聲歡呼；因為沒有丈夫的比有丈夫的兒女更多。這是耶和華說的。……不要懼怕，因你必不致蒙羞；也不要抱愧，因你必不致受辱。你必忘記幼年的羞愧，不再記念你寡居的羞辱。"
        },
        {
          "pk": 3508298,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 26,
          "text": "到了第六個月，天使<e>加百列</e>奉神的差遣往<e>加利利</e>的一座城去（這城名叫<e>拿撒勒</e>），"
        },
        {
          "pk": 3508299,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 27,
          "text": "到一個童女那裏，是已經許配<e>大衛</e>家的一個人，名叫<e>約瑟</e>。童女的名字叫<e>馬利亞</e>；",
          "comment": "<a href='/CUNP/40/1/18'>太 1:18</a> 耶穌基督降生的事記在下面：他母親<u>馬利亞</u>已經許配了<u>約瑟</u>，還沒有迎娶，<u>馬利亞</u>就從聖靈懷了孕。<p><a href='/CUNP/42/2/4-5'>路 2:4-5</a> <u>約瑟</u>也從<u>加利利</u>的<u>拿撒勒</u>城上<u>猶太</u>去，到了<u>大衛</u>的城，名叫<u>伯利恆</u>，因他本是<u>大衛</u>一族一家的人，要和他所聘之妻<u>馬利亞</u>一同報名上冊。那時<u>馬利亞</u>的身孕已經重了。"
        },
        {
          "pk": 3508300,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 28,
          "text": "天使進去，對她說：「蒙大恩的女子，我問你安，主和你同在了！」",
          "comment": "<a href='/CUNP/27/9/23'>但 9:23</a> 你初懇求的時候，就發出命令，我來告訴你，因你大蒙眷愛；所以你要思想明白這<na>以下的</na>事和異象。<p><a href='/CUNP/27/10/19'>10:19</a> 他說：「大蒙眷愛的人哪，不要懼怕，願你平安！你總要堅強。」他一向我說話，我便覺得有力量，說：「我主請說，因你使我有力量。」<br><a href='/CUNP/7/6/12'>士 6:12</a> 耶和華的使者向<u>基甸</u>顯現，對他說：「大能的勇士啊，耶和華與你同在！」"
        },
        {
          "pk": 3508301,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 29,
          "text": "<e>馬利亞</e>因這話就很驚慌，又反覆思想這樣問安是甚麼意思。",
          "comment": "<a href='/CUNP/42/1/12'>路 1:12</a> <u>撒迦利亞</u>看見，就驚慌害怕。"
        },
        {
          "pk": 3508302,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 30,
          "text": "天使對她說：「<e>馬利亞</e>，不要怕！你在神面前已經蒙恩了。"
        },
        {
          "pk": 3508303,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 31,
          "text": "你要懷孕生子，可以給他起名叫耶穌。",
          "comment": "<a href='/CUNP/42/2/21'>路 2:21</a> 滿了八天，就給孩子行割禮，與他起名叫耶穌；這就是沒有成胎以前，天使所起的名。<br><a href='/CUNP/23/7/14'>賽 7:14</a> 因此，主自己要給你們一個兆頭，必有童女懷孕生子，給他起名叫<u>以馬內利</u><small>〔就是神與我們同在的意思〕</small>。<p><a href='/CUNP/40/1/21'>太 1:21</a> 她將要生一個兒子，你要給他起名叫耶穌，因他要將自己的百姓從罪惡裏救出來。」"
        },
        {
          "pk": 3508304,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 32,
          "text": "他要為大，稱為至高者的兒子；主神要把他祖<e>大衛</e>的位給他。",
          "comment": "<a href='/CUNP/41/5/7'>可 5:7</a> 大聲呼叫說：「至高神的兒子耶穌，我與你有甚麼相干？我指著神懇求你，不要叫我受苦！」<br><a href='/CUNP/10/7/11-12'>撒下 7:11-12</a> 並不像我命士師治理我民<u>以色列</u>的時候一樣。我必使你安靖，不被一切仇敵擾亂，並且我──耶和華應許你，必為你建立家室。你壽數滿足、與你列祖同睡的時候，我必使你的後裔接續你的位；我也必堅定他的國。<p><a href='/CUNP/23/9/6-7'>賽 9:6-7</a> 因有一嬰孩為我們而生；有一子賜給我們。政權必擔在他的肩頭上；他名稱為「奇妙策士、全能的神、永在的父、和平的君」。他的政權與平安必加增無窮。他必在<u>大衛</u>的寶座上治理他的國，以公平公義使國堅定穩固，從今直到永遠。萬軍之耶和華的熱心必成就這事。<p><a href='/CUNP/23/16/5'>16:5</a> 必有寶座因慈愛堅立；必有一位誠誠實實坐在其上，在<u>大衛</u>帳幕中施行審判，尋求公平，速行公義。<p><a href='/CUNP/24/23/5'>耶 23:5</a> 耶和華說：「日子將到，我要給<u>大衛</u>興起一個公義的苗裔；他必掌王權，行事有智慧，在地上施行公平和公義。<p><a href='/CUNP/19/132/11'>詩 132:11</a> 耶和華向<u>大衛</u>、憑誠實起了誓，必不反覆，<na>說</na>：我要使你所生的坐在你的寶座上。<p><a href='/CUNP/66/3/7'>啟 3:7</a>「你要寫信給<u>非拉鐵非</u>教會的使者，說：『那聖潔、真實、拿著<u>大衛</u>的鑰匙、開了就沒有人能關、關了就沒有人能開的，說："
        },
        {
          "pk": 3508305,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 33,
          "text": "他要作<e>雅各</e>家的王，直到永遠；他的國也沒有窮盡。」",
          "comment": "<a href='/CUNP/27/2/44'>但 2:44</a> 當那列王在位的時候，天上的神必另立一國，永不敗壞，也不歸別國的人，卻要打碎滅絕那一切國，這國必存到永遠。<p><a href='/CUNP/27/7/14'>7:14</a>, <a href='/CUNP/27/7/27'>27</a> 得了權柄、榮耀、國度，使各方、各國、各族的人都事奉他。他的權柄是永遠的，不能廢去；他的國必不敗壞。……國度、權柄，和天下諸國的大權必賜給至高者的聖民。他的國是永遠的；一切掌權的都必事奉他，順從他。<p><a href='/CUNP/31/1/21'>俄 1:21</a> 必有拯救者上到<u>錫安山</u>，審判<u>以掃山</u>；國度就歸耶和華了。<p><a href='/CUNP/33/4/7'>彌 4:7</a> 我必使瘸腿的為餘剩之民，使趕到遠方的為強盛之民。耶和華要在<u>錫安山</u>作王治理他們，從今直到永遠。<p><a href='/CUNP/43/12/34'>約 12:34</a> 眾人回答說：「我們聽見律法上有話說，基督是永存的，你怎麼說『人子必須被舉起來』呢？這人子是誰呢？」<p><a href='/CUNP/58/1/8'>來 1:8</a> 論到子卻說：神啊，你的寶座是永永遠遠的；你的國權是正直的。"
        },
        {
          "pk": 3508306,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 34,
          "text": "<e>馬利亞</e>對天使說：「我沒有出嫁，怎麼有這事呢？」"
        },
        {
          "pk": 3508307,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 35,
          "text": "天使回答說：「聖靈要臨到你身上，至高者的能力要蔭庇你，因此所要生的聖者必稱為神的兒子<sup>〔或作「所要生的，必稱為聖，稱為神的兒子」〕</sup>。",
          "comment": "<a href='/CUNP/40/14/33'>太 14:33</a> 在船上的人都拜他，說：「你真是神的兒子了。」<p><a href='/CUNP/40/26/63-64'>26:63-64</a> 耶穌卻不言語。大祭司對他說：「我指著永生神叫你起誓告訴我們，你是神的兒子基督不是？」耶穌對他說：「你說的是。然而，我告訴你們，後來你們要看見人子坐在那權能者的右邊，駕著天上的雲降臨。」<p><a href='/CUNP/41/1/1'>可 1:1</a> 神的兒子，耶穌基督福音的起頭。<p><a href='/CUNP/43/1/34'>約 1:34</a> 我看見了，就證明這是神的兒子。」<p><a href='/CUNP/43/20/31'>20:31</a> 但記這些事要叫你們信耶穌是基督，是神的兒子，並且叫你們信了他，就可以因他的名得生命。<p><a href='/CUNP/44/8/37'>徒 8:37</a> <small>〔有古卷在此有（腓利說：「你若是一心相信，就可以。」他回答說：「我信耶穌基督是神的兒子。」）〕</small><p><a href='/CUNP/45/1/4'>羅 1:4</a> 按聖善的靈說，因從死裏復活，以大能顯明是神的兒子。<br><a href='/CUNP/40/1/20'>太 1:20</a> 正思念這事的時候，有主的使者向他夢中顯現，<na>說</na>：「<u>大衛</u>的子孫<u>約瑟</u>，不要怕！只管娶過你的妻子<u>馬利亞</u>來，因她所懷的孕是從聖靈來的。"
        },
        {
          "pk": 3508308,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 36,
          "text": "況且你的親戚<e>伊利莎白</e>，在年老的時候也懷了男胎，就是那素來稱為不生育的，現在有孕六個月了。"
        },
        {
          "pk": 3508309,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 37,
          "text": "因為，出於神的話，沒有一句不帶能力的。」",
          "comment": "<a href='/CUNP/1/18/14'>創 18:14</a> 耶和華豈有難成的事嗎？到了日期，明年這時候，我必回到你這裏，<u>撒拉</u>必生一個兒子。」<p><a href='/CUNP/24/32/17'>耶 32:17</a>「主耶和華啊，你曾用大能和伸出來的膀臂創造天地，在你沒有難成的事。<p><a href='/CUNP/38/8/6'>亞 8:6</a> 萬軍之耶和華如此說：到那日，這事在餘剩的民眼中看為希奇，在我眼中也看為希奇嗎？這是萬軍之耶和華說的。<p><a href='/CUNP/40/19/26'>太 19:26</a> 耶穌看著他們，說：「在人這是不能的，在神凡事都能。」<p><a href='/CUNP/41/10/27'>可 10:27</a> 耶穌看著他們，說：「在人是不能，在神卻不然，因為神凡事都能。」<p><a href='/CUNP/42/18/27'>路 18:27</a> 耶穌說：「在人所不能的事，在神卻能。」<p><a href='/CUNP/45/4/21'>羅 4:21</a> 且滿心相信神所應許的必能做成。"
        },
        {
          "pk": 3508310,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 38,
          "text": "<e>馬利亞</e>說：「我是主的使女，情願照你的話成就在我身上。」天使就離開她去了。"
        },
        {
          "pk": 3508311,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 39,
          "text": "那時候，<e>馬利亞</e>起身，急忙往山地裏去，來到<e>猶大</e>的一座城；",
          "comment": "<a href='/CUNP/6/21/9-11'>書 21:9-11</a> 從<u>猶大</u>支派、<u>西緬</u>支派的地業中，將以下所記的城給了<u>利未</u>支派<u>哥轄</u>宗族<u>亞倫</u>的子孫；因為給他們拈出頭一鬮，將<u>猶大</u>山地的<u>基列‧亞巴</u>和四圍的郊野給了他們。<u>亞巴</u>是<u>亞衲</u>族的始祖。（<u>基列‧亞巴</u>就是<u>希伯崙</u>）。"
        },
        {
          "pk": 3508312,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 40,
          "text": "進了<e>撒迦利亞</e>的家，問<e>伊利莎白</e>安。"
        },
        {
          "pk": 3508313,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 41,
          "text": "<e>伊利莎白</e>一聽<e>馬利亞</e>問安，所懷的胎就在腹裏跳動。<e>伊利莎白</e>且被聖靈充滿，"
        },
        {
          "pk": 3508314,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 42,
          "text": "高聲喊著說：「你在婦女中是有福的！你所懷的胎也是有福的！",
          "comment": "<a href='/CUNP/42/1/28'>路 1:28</a> 天使進去，對她說：「蒙大恩的女子，我問你安，主和你同在了！」<p><a href='/CUNP/7/5/24'>士 5:24</a> 願<u>基尼</u>人<u>希百</u>的妻<u>雅億</u>比眾婦人多得福氣，比住帳棚的婦人更蒙福祉。"
        },
        {
          "pk": 3508315,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 43,
          "text": "我主的母到我這裏來，這是從哪裏得的呢？"
        },
        {
          "pk": 3508316,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 44,
          "text": "因為你問安的聲音一入我耳，我腹裏的胎就歡喜跳動。"
        },
        {
          "pk": 3508317,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 45,
          "text": "這相信的女子是有福的！因為主對她所說的話都要應驗。」"
        },
        {
          "pk": 3508318,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 46,
          "text": "<e>馬利亞</e>說：我心尊主為大；<br/>",
          "comment": "<a href='/CUNP/9/2/1'>撒上 2:1</a> <u>哈拿</u>禱告說：我的心因耶和華快樂；我的角因耶和華高舉。我的口向仇敵張開；我因耶和華的救恩歡欣。<p><a href='/CUNP/19/34/2-3'>詩 34:2-3</a> 我的心必因耶和華誇耀；謙卑人聽見就要喜樂。你們和我當稱耶和華為大，一同高舉他的名。<p><a href='/CUNP/19/35/9'>35:9</a> 我的心必靠耶和華快樂，靠他的救恩高興。<p><a href='/CUNP/35/3/18'>哈 3:18</a> 然而，我要因耶和華歡欣，因救我的神喜樂。"
        },
        {
          "pk": 3508319,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 47,
          "text": "我靈以神我的救主為樂；<br/>"
        },
        {
          "pk": 3508320,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 48,
          "text": "因為他顧念他使女的卑微；從今以後，萬代要稱我有福。<br/>",
          "comment": "<a href='/CUNP/9/1/11'>撒上 1:11</a> 許願說：「萬軍之耶和華啊，你若垂顧婢女的苦情，眷念不忘婢女，賜我一個兒子，我必使他終身歸與耶和華，不用剃頭刀剃他的頭。」<p><a href='/CUNP/19/138/6'>詩 138:6</a> 耶和華雖高，仍看顧低微的人；他卻從遠處看出驕傲的人。<br><a href='/CUNP/39/3/12'>瑪 3:12</a> 萬軍之耶和華說：萬國必稱你們為有福的，因你們的地必成為喜樂之地。」<p><a href='/CUNP/42/11/27'>路 11:27</a> 耶穌正說這話的時候，眾人中間有一個女人大聲說：「懷你胎的和乳養你的有福了！」"
        },
        {
          "pk": 3508321,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 49,
          "text": "那有權能的，為我成就了大事；他的名為聖。<br/>",
          "comment": "<a href='/CUNP/19/111/9'>詩 111:9</a> 他向百姓施行救贖，命定他的約，直到永遠；他的名聖而可畏。<br><a href='/CUNP/19/71/19'>詩 71:19</a> 神啊，你的公義甚高；行過大事的神啊，誰能像你！<p><a href='/CUNP/19/126/2-3'>126:2-3</a> 我們滿口喜笑、滿舌歡呼的時候，外邦中就有人說：耶和華為他們行了大事！耶和華果然為我們行了大事，我們就歡喜。"
        },
        {
          "pk": 3508322,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 50,
          "text": "他憐憫敬畏他的人，直到世世代代。<br/>",
          "comment": "<a href='/CUNP/1/17/7'>創 17:7</a> 我要與你並你世世代代的後裔堅立我的約，作永遠的約，是要作你和你後裔的神。<p><a href='/CUNP/2/20/6'>出 20:6</a> 愛我、守我誡命的，我必向他們發慈愛，直到千代。<p><a href='/CUNP/19/103/17-18'>詩 103:17-18</a> 但耶和華的慈愛歸於敬畏他的人，從亙古到永遠；他的公義也歸於子子孫孫──就是那些遵守他的約、記念他的訓詞而遵行的人。"
        },
        {
          "pk": 3508323,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 51,
          "text": "他用膀臂施展大能；那狂傲的人正心裏妄想就被他趕散了。<br/>",
          "comment": "<a href='/CUNP/19/33/10'>詩 33:10</a> 耶和華使列國的籌算歸於無有，使眾民的思念無有功效。<p><a href='/CUNP/60/5/5'>彼前 5:5</a> 你們年幼的，也要順服年長的。就是你們眾人也都要以謙卑束腰，彼此順服；因為神阻擋驕傲的人，賜恩給謙卑的人。<br><a href='/CUNP/19/98/1'>詩 98:1</a> 〔一篇詩。〕你們要向耶和華唱新歌！因為他行過奇妙的事；他的右手和聖臂施行救恩。<p><a href='/CUNP/19/118/15'>118:15</a> 在義人的帳棚裏，有歡呼拯救的聲音；耶和華的右手施展大能。<p><a href='/CUNP/23/40/10'>賽 40:10</a> 主耶和華必像大能者臨到；他的膀臂必為他掌權。他的賞賜在他那裏；他的報應在他面前。<p><a href='/CUNP/23/51/9'>51:9</a> 耶和華的膀臂啊，興起！興起！以能力為衣穿上，像古時的年日、上古的世代興起一樣。從前砍碎<u>拉哈伯</u>、刺透大魚的，不是你嗎？<p><a href='/CUNP/23/52/10'>52:10</a> 耶和華在萬國眼前露出聖臂；地極的人都看見我們神的救恩了。"
        },
        {
          "pk": 3508324,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 52,
          "text": "他叫有權柄的失位，叫卑賤的升高；<br/>",
          "comment": "<a href='/CUNP/9/2/6'>撒上 2:6</a> 耶和華使人死，也使人活，使人下陰間，也使人往上升。<p><a href='/CUNP/18/5/11'>伯 5:11</a> 將卑微的安置在高處，將哀痛的舉到穩妥之地；<p><a href='/CUNP/19/113/6'>詩 113:6</a> 自己謙卑，觀看天上地下的事。"
        },
        {
          "pk": 3508325,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 53,
          "text": "叫飢餓的得飽美食，叫富足的空手回去。<br/>",
          "comment": "<a href='/CUNP/9/2/5'>撒上 2:5</a> 素來飽足的，反作用人求食；飢餓的，再不飢餓。不生育的，生了七個兒子；多有兒女的，反倒衰微。<p><a href='/CUNP/19/34/10'>詩 34:10</a> 少壯獅子還缺食忍餓，但尋求耶和華的甚麼好處都不缺。"
        },
        {
          "pk": 3508326,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 54,
          "text": "他扶助了他的僕人<e>以色列</e>，<br/>"
        },
        {
          "pk": 3508327,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 55,
          "text": "為要記念<e>亞伯拉罕</e>和他的後裔，施憐憫直到永遠，正如從前對我們列祖所說的話。",
          "comment": "<a href='/CUNP/19/98/3'>詩 98:3</a> 記念他向<u>以色列</u>家所發的慈愛，所憑的信實。地的四極都看見我們神的救恩。<p><a href='/CUNP/24/31/3'>耶 31:3</a>, <a href='/CUNP/24/31/20'>20</a> 古時<small>〔或作「從遠方」〕</small>耶和華向<u>以色列</u><small>〔原文作「我」〕</small>顯現，<na>說</na>：我以永遠的愛愛你，因此我以慈愛吸引你。……耶和華說：<u>以法蓮</u>是我的愛子嗎？是可喜悅的孩子嗎？我每逢責備他，仍深顧念他；所以我的心腸戀慕他；我必要憐憫他。<br><a href='/CUNP/1/17/19'>創 17:19</a> 神說：「不然，你妻子<u>撒拉</u>要給你生一個兒子，你要給他起名叫<u>以撒</u>。我要與他堅定所立的約，作他後裔永遠的約。<p><a href='/CUNP/19/132/11'>詩 132:11</a> 耶和華向<u>大衛</u>、憑誠實起了誓，必不反覆，<na>說</na>：我要使你所生的坐在你的寶座上。<p><a href='/CUNP/45/11/28'>羅 11:28</a> 就著福音說，他們為你們的緣故是仇敵；就著揀選說，他們為列祖的緣故是蒙愛的。<p><a href='/CUNP/48/3/16'>加 3:16</a> 所應許的原是向<u>亞伯拉罕</u>和他子孫說的。神並不是說「眾子孫」，指著許多人，乃是說「你那一個子孫」，指著一個人，就是基督。"
        },
        {
          "pk": 3508328,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 56,
          "text": "<e>馬利亞</e>和<e>伊利莎白</e>同住，約有三個月，就回家去了。"
        },
        {
          "pk": 3508329,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 57,
          "text": "<e>伊利莎白</e>的產期到了，就生了一個兒子。"
        },
        {
          "pk": 3508330,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 58,
          "text": "鄰里親族聽見主向她大施憐憫，就和她一同歡樂。",
          "comment": "<a href='/CUNP/42/1/14'>路 1:14</a> 你必歡喜快樂；有許多人因他出世，也必喜樂。"
        },
        {
          "pk": 3508331,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 59,
          "text": "到了第八日，他們來要給孩子行割禮，並要照他父親的名字叫他<e>撒迦利亞</e>。",
          "comment": "<a href='/CUNP/1/17/12'>創 17:12</a> 你們世世代代的男子，無論是家裏生的，是在你後裔之外用銀子從外人買的，生下來第八日，都要受割禮。<p><a href='/CUNP/3/12/3'>利 12:3</a> 第八天，要給嬰孩行割禮。"
        },
        {
          "pk": 3508332,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 60,
          "text": "他母親說：「不可！要叫他<e>約翰</e>。」",
          "comment": "<a href='/CUNP/42/1/13'>路 1:13</a> 天使對他說：「<u>撒迦利亞</u>，不要害怕，因為你的祈禱已經被聽見了。你的妻子<u>伊利莎白</u>要給你生一個兒子，你要給他起名叫<u>約翰</u>。"
        },
        {
          "pk": 3508333,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 61,
          "text": "他們說：「你親族中沒有叫這名字的。」"
        },
        {
          "pk": 3508334,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 62,
          "text": "他們就向他父親打手式，問他要叫這孩子甚麼名字。"
        },
        {
          "pk": 3508335,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 63,
          "text": "他要了一塊寫字的板，就寫上，說：「他的名字是<e>約翰</e>。」他們便都希奇。",
          "comment": "<a href='/CUNP/42/1/13'>路 1:13</a> 天使對他說：「<u>撒迦利亞</u>，不要害怕，因為你的祈禱已經被聽見了。你的妻子<u>伊利莎白</u>要給你生一個兒子，你要給他起名叫<u>約翰</u>。"
        },
        {
          "pk": 3508336,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 64,
          "text": "<e>撒迦利亞</e>的口立時開了，舌頭也<i>舒展了</i>，就說出話來，稱頌神。",
          "comment": "<a href='/CUNP/42/1/20'>路 1:20</a> 到了時候，這話必然應驗；只因你不信，你必啞巴，不能說話，直到這事成就的日子。」"
        },
        {
          "pk": 3508337,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 65,
          "text": "周圍居住的人都懼怕；這一切的事就傳遍了<e>猶太</e>的山地。",
          "comment": "<a href='/CUNP/42/1/39'>路 1:39</a> 那時候，<u>馬利亞</u>起身，急忙往山地裏去，來到<u>猶大</u>的一座城；"
        },
        {
          "pk": 3508338,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 66,
          "text": "凡聽見的人都將這事放在心裏，說：「這個孩子將來怎麼樣呢？因為有主與他同在。」",
          "comment": "<a href='/CUNP/1/39/2'>創 39:2</a> <u>約瑟</u>住在他主人<u>埃及</u>人的家中，耶和華與他同在，他就百事順利。<p><a href='/CUNP/19/80/17'>詩 80:17</a> 願你的手扶持你右邊的人，就是你為自己所堅固的人子。<p><a href='/CUNP/19/89/21'>89:21</a> 我的手必使他堅立；我的膀臂也必堅固他。<p><a href='/CUNP/44/11/21'>徒 11:21</a> 主與他們同在，信而歸主的人就很多了。<br><a href='/CUNP/42/2/19'>路 2:19</a>, <a href='/CUNP/42/2/51'>51</a> <u>馬利亞</u>卻把這一切的事存在心裏，反覆思想。……他就同他們下去，回到<u>拿撒勒</u>，並且順從他們。他母親把這一切的事都存在心裏。"
        },
        {
          "pk": 3508339,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 67,
          "text": "他父親<e>撒迦利亞</e>被聖靈充滿了，就預言說：<br/>",
          "comment": "<a href='/CUNP/29/2/28'>珥 2:28</a> 以後，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的老年人要做異夢，少年人要見異象。"
        },
        {
          "pk": 3508340,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 68,
          "text": "主──<e>以色列</e>的神是應當稱頌的！因他眷顧他的百姓，為他們施行救贖，<br/>",
          "comment": "<a href='/CUNP/2/3/16'>出 3:16</a> 你去招聚<u>以色列</u>的長老，對他們說：『耶和華──你們祖宗的神，就是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神，向我顯現，說：我實在眷顧了你們，我也<na>看見</na><u>埃及</u>人怎樣待你們。<p><a href='/CUNP/2/4/31'>4:31</a> 百姓就信了。<u>以色列</u>人聽見耶和華眷顧他們，鑒察他們的困苦，就低頭下拜。<p><a href='/CUNP/19/111/9'>詩 111:9</a> 他向百姓施行救贖，命定他的約，直到永遠；他的名聖而可畏。<p><a href='/CUNP/42/7/16'>路 7:16</a> 眾人都驚奇，歸榮耀與神，說：「有大先知在我們中間興起來了！」又說：「神眷顧了他的百姓！」<br><a href='/CUNP/11/1/48'>王上 1:48</a> 王又說：『耶和華──<u>以色列</u>的神是應當稱頌的；因他賜我一人今日坐在我的位上，我也親眼看見了。』」<p><a href='/CUNP/19/41/13'>詩 41:13</a> 耶和華──<u>以色列</u>的神是應當稱頌的，從亙古直到永遠。阿們！阿們！<p><a href='/CUNP/19/72/18'>72:18</a> 獨行奇事的耶和華──<u>以色列</u>的神是應當稱頌的！<p><a href='/CUNP/19/106/48'>106:48</a> 耶和華──<u>以色列</u>的神是應當稱頌的，從亙古直到永遠。願眾民都說：阿們！你們要讚美耶和華！"
        },
        {
          "pk": 3508341,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 69,
          "text": "在他僕人<e>大衛</e>家中，為我們興起了拯救的角，<br/>",
          "comment": "<a href='/CUNP/19/132/17'>詩 132:17</a> 我要叫<u>大衛</u>的角在那裏發生；我為我的受膏者預備明燈。"
        },
        {
          "pk": 3508342,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 70,
          "text": "正如主藉著從創世以來聖先知的口所說的話，<br/>",
          "comment": "<a href='/CUNP/24/23/5-6'>耶 23:5-6</a> 耶和華說：「日子將到，我要給<u>大衛</u>興起一個公義的苗裔；他必掌王權，行事有智慧，在地上施行公平和公義。在他的日子，<u>猶大</u>必得救，<u>以色列</u>也安然居住。他的名必稱為『耶和華──我們的義』。」<p><a href='/CUNP/24/30/10'>30:10</a> 故此，耶和華說：我的僕人<u>雅各</u>啊，不要懼怕；<u>以色列</u>啊，不要驚惶；因我要從遠方拯救你，從被擄到之地拯救你的後裔；<u>雅各</u>必回來得享平靖安逸，無人使他害怕。<p><a href='/CUNP/27/9/24'>但 9:24</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。<p><a href='/CUNP/44/3/21'>徒 3:21</a> 天必留他，等到萬物復興的時候，就是神從創世以來、藉著聖先知的口所說的。<p><a href='/CUNP/45/1/2'>羅 1:2</a> 這福音是神從前藉眾先知在聖經上所應許的，"
        },
        {
          "pk": 3508343,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 71,
          "text": "拯救我們脫離仇敵和一切恨我們之人的手，<br/>"
        },
        {
          "pk": 3508344,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 72,
          "text": "向我們列祖施憐憫，記念他的聖約──<br/>",
          "comment": "<a href='/CUNP/3/26/42'>利 26:42</a> 我就要記念我與<u>雅各</u>所立的約，與<u>以撒</u>所立的約，與<u>亞伯拉罕</u>所立的約，並要記念這地。<p><a href='/CUNP/19/98/3'>詩 98:3</a> 記念他向<u>以色列</u>家所發的慈愛，所憑的信實。地的四極都看見我們神的救恩。<p><a href='/CUNP/19/105/8-9'>105:8-9</a> 他記念他的約，直到永遠；他所吩咐的話，直到千代──就是與<u>亞伯拉罕</u>所立的<na>約</na>，向<u>以撒</u>所起的誓。<p><a href='/CUNP/19/106/45'>106:45</a> 為他們記念他的約，照他豐盛的慈愛後悔。<p><a href='/CUNP/26/16/60'>結 16:60</a> 然而我要追念在你幼年時與你所立的約，也要與你立定永約。<p><a href='/CUNP/42/1/54'>路 1:54</a> 他扶助了他的僕人<u>以色列</u>，"
        },
        {
          "pk": 3508345,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 73,
          "text": "就是他對我們祖宗<e>亞伯拉罕</e>所起的誓──<br/>",
          "comment": "<a href='/CUNP/1/12/3'>創 12:3</a> 為你祝福的，我必賜福與他；那咒詛你的，我必咒詛他。地上的萬族都要因你得福。」<p><a href='/CUNP/1/17/4'>17:4</a>「我與你立約：你要作多國的父。<p><a href='/CUNP/1/22/16-17'>22:16-17</a>「耶和華說：『你既行了這事，不留下你的兒子，就是你獨生的兒子，我便指著自己起誓說：論福，我必賜大福給你；論子孫，我必叫你的子孫多起來，如同天上的星，海邊的沙。你子孫必得著仇敵的城門，<p><a href='/CUNP/58/6/13'>來 6:13</a>, <a href='/CUNP/58/6/17'>17</a> 當初神應許<u>亞伯拉罕</u>的時候，因為沒有比自己更大可以指著起誓的，就指著自己起誓，說：……照樣，神願意為那承受應許的人格外顯明他的旨意是不更改的，就起誓為證。"
        },
        {
          "pk": 3508346,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 74,
          "text": "叫我們既從仇敵手中被救出來，<br/>"
        },
        {
          "pk": 3508347,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 75,
          "text": "就可以終身在他面前，坦然無懼地用聖潔、公義事奉他。<br/>",
          "comment": "<a href='/CUNP/45/6/18'>羅 6:18</a>, <a href='/CUNP/45/6/22'>22</a> 你們既從罪裏得了釋放，就作了義的奴僕。……但現今，你們既從罪裏得了釋放，作了神的奴僕，就有成聖的果子，那結局就是永生。<p><a href='/CUNP/58/9/14'>來 9:14</a> 何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？<br><a href='/CUNP/24/32/39-40'>耶 32:39-40</a> 我要使他們彼此同心同道，好叫他們永遠敬畏我，使他們和他們後世的子孫得福樂，又要與他們立永遠的約，必隨著他們施恩，並不離開他們，且使他們有敬畏我的心，不離開我。<p><a href='/CUNP/49/4/24'>弗 4:24</a> 並且穿上新人；這新人是照著神<na>的形像</na>造的，有真理的仁義和聖潔。<p><a href='/CUNP/53/2/13'>帖後 2:13</a> 主所愛的弟兄們哪，我們本該常為你們感謝神；因為他從起初揀選了你們，叫你們因信真道，又被聖靈感動，成為聖潔，能以得救。<p><a href='/CUNP/55/1/9'>提後 1:9</a> 神救了我們，以聖召召我們，不是按我們的行為，乃是按他的旨意和恩典；這恩典是萬古之先，在基督耶穌裏賜給我們的，<p><a href='/CUNP/56/2/12'>多 2:12</a> 教訓我們除去不敬虔的心和世俗的情慾，在今世自守、公義、敬虔度日，<p><a href='/CUNP/60/1/15'>彼前 1:15</a> 那召你們的既是聖潔，你們在一切所行的事上也要聖潔。<p><a href='/CUNP/61/1/4'>彼後 1:4</a> 因此，他已將又寶貴又極大的應許賜給我們，叫我們既脫離世上從情慾來的敗壞，就得與神的性情有分。"
        },
        {
          "pk": 3508348,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 76,
          "text": "孩子啊！你要稱為至高者的先知；因為你要行在主的前面，預備他的道路，<br/>",
          "comment": "<a href='/CUNP/23/40/3'>賽 40:3</a> 有人聲喊著說：在曠野預備耶和華的路<small>〔或作「在曠野，有人聲喊著說：當預備耶和華的路」〕</small>，在沙漠地修平我們神的道。<p><a href='/CUNP/39/3/1'>瑪 3:1</a> 萬軍之耶和華說：「我要差遣我的使者在我前面預備道路。你們所尋求的主必忽然進入他的殿；立約的使者，就是你們所仰慕的，快要來到。」<p><a href='/CUNP/39/4/5'>4:5</a>「看哪，耶和華大而可畏之日未到以前，我必差遣先知<u>以利亞</u>到你們那裏去。<p><a href='/CUNP/40/11/10'>太 11:10</a> <na>經上</na>記著說：『我要差遣我的使者在你前面預備道路』，所說的就是這個人。<p><a href='/CUNP/42/1/17'>路 1:17</a> 他必有<u>以利亞</u>的心志能力，行在主的前面，叫為父的心轉向兒女，叫悖逆的人轉從義人的智慧，又為主預備合用的百姓。」"
        },
        {
          "pk": 3508349,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 77,
          "text": "叫他的百姓因罪得赦，就知道救恩。<br/>",
          "comment": "<a href='/CUNP/41/1/4'>可 1:4</a> <na>照這話</na>，<u>約翰</u>來了，在曠野施洗，傳悔改的洗禮，使罪得赦。<p><a href='/CUNP/42/3/3'>路 3:3</a> 他就來到<u>約旦河</u>一帶地方，宣講悔改的洗禮，使罪得赦。"
        },
        {
          "pk": 3508350,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 78,
          "text": "因我們神憐憫的心腸，叫清晨的日光從高天臨到我們，<br/>"
        },
        {
          "pk": 3508351,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 79,
          "text": "要照亮坐在黑暗中死蔭裏的人，把我們的腳引到平安的路上。",
          "comment": "<a href='/CUNP/23/9/2'>賽 9:2</a> 在黑暗中行走的百姓看見了大光；住在死蔭之地的人有光照耀他們。<p><a href='/CUNP/23/42/7'>42:7</a> 開瞎子的眼，領被囚的出牢獄，領坐黑暗的出監牢。<p><a href='/CUNP/23/49/9'>49:9</a> 對那被捆綁的人說：出來吧！對那在黑暗的人說：顯露吧！他們在路上必得飲食，在一切淨光的高處必有食物。<p><a href='/CUNP/40/4/16'>太 4:16</a> 那坐在黑暗裏的百姓看見了大光；坐在死蔭之地的人有光發現照著他們。<p><a href='/CUNP/44/26/18'>徒 26:18</a> 我差你到他們那裏去，要叫他們的眼睛得開，從黑暗中歸向光明，從撒但權下歸向神；又因信我，得蒙赦罪，和一切成聖的人同得基業。』」"
        },
        {
          "pk": 3508352,
          "translation": "CUNP",
          "book": 42,
          "chapter": 1,
          "verse": 80,
          "text": "那孩子漸漸長大，心靈強健，住在曠野，直到他顯明在<e>以色列</e>人面前的日子。",
          "comment": "<a href='/CUNP/42/2/40'>路 2:40</a> 孩子漸漸長大，強健起來，充滿智慧，又有神的恩在他身上。<br><a href='/CUNP/40/3/1'>太 3:1</a> 那時，有施洗的<u>約翰</u>出來，在<u>猶太</u>的曠野傳道，說：<p><a href='/CUNP/40/11/7'>11:7</a> 他們走的時候，耶穌就對眾人講論<u>約翰</u>說：「你們從前出到曠野是要看甚麼呢？要看風吹動的蘆葦嗎？"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 3508353,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 1,
          "text": "當那些日子，凱撒<e>奧古斯都</e>有旨意下來，叫天下人民都報名上冊。"
        },
        {
          "pk": 3508354,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 2,
          "text": "這是<e>居里扭</e>作<e>敘利亞</e>巡撫的時候，頭一次行報名上冊的事。",
          "comment": "<a href='/CUNP/44/5/37'>徒 5:37</a> 此後，報名上冊的時候，又有<u>加利利</u>的<u>猶大</u>起來，引誘些百姓跟從他；他也滅亡，附從他的人也都四散了。"
        },
        {
          "pk": 3508355,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 3,
          "text": "眾人各歸各城，報名上冊。"
        },
        {
          "pk": 3508356,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 4,
          "text": "<e>約瑟</e>也從<e>加利利</e>的<e>拿撒勒</e>城上<e>猶太</e>去，到了<e>大衛</e>的城，名叫<e>伯利恆</e>，因他本是<e>大衛</e>一族一家的人，",
          "comment": "<a href='/CUNP/40/1/16'>太 1:16</a> <u>雅各</u>生<u>約瑟</u>，就是<u>馬利亞</u>的丈夫。那稱為基督的耶穌是從<u>馬利亞</u>生的。<p><a href='/CUNP/42/1/27'>路 1:27</a> 到一個童女那裏，是已經許配<u>大衛</u>家的一個人，名叫<u>約瑟</u>。童女的名字叫<u>馬利亞</u>；<br><a href='/CUNP/9/16/1'>撒上 16:1</a>, <a href='/CUNP/9/16/4'>4</a> 耶和華對<u>撒母耳</u>說：「我既厭棄<u>掃羅</u>作<u>以色列</u>的王，你為他悲傷要到幾時呢？你將膏油盛滿了角，我差遣你往<u>伯利恆</u>人<u>耶西</u>那裏去；因為我在他眾子之內，預定一個作王的。」……<u>撒母耳</u>就照耶和華的話去行。到了<u>伯利恆</u>，那城裏的長老都戰戰兢兢地出來迎接他，問他說：「你是為平安來的嗎？」<p><a href='/CUNP/43/7/42'>約 7:42</a> 經上豈不是說『基督是<u>大衛</u>的後裔，從<u>大衛</u>本鄉<u>伯利恆</u>出來的』嗎？」"
        },
        {
          "pk": 3508357,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 5,
          "text": "要和他所聘之妻<e>馬利亞</e>一同報名上冊。那時<e>馬利亞</e>的身孕已經重了。",
          "comment": "<a href='/CUNP/40/1/16'>太 1:16</a> <u>雅各</u>生<u>約瑟</u>，就是<u>馬利亞</u>的丈夫。那稱為基督的耶穌是從<u>馬利亞</u>生的。<p><a href='/CUNP/42/1/27'>路 1:27</a> 到一個童女那裏，是已經許配<u>大衛</u>家的一個人，名叫<u>約瑟</u>。童女的名字叫<u>馬利亞</u>；"
        },
        {
          "pk": 3508358,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 6,
          "text": "他們在那裏的時候，<e>馬利亞</e>的產期到了，"
        },
        {
          "pk": 3508359,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 7,
          "text": "就生了頭胎的兒子，用布包起來，放在馬槽裏，因為客店裏沒有地方。",
          "comment": "<a href='/CUNP/40/1/25'>太 1:25</a> 只是沒有和她同房，等她生了兒子<small>〔有古卷作「等她生了頭胎的兒子」〕</small>，就給他起名叫耶穌。"
        },
        {
          "pk": 3508360,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 8,
          "text": "在<e>伯利恆</e>之野地裏有牧羊的人，夜間按著更次看守羊群。"
        },
        {
          "pk": 3508361,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 9,
          "text": "有主的使者站在他們旁邊，主的榮光四面照著他們；牧羊的人就甚懼怕。",
          "comment": "<a href='/CUNP/42/1/12'>路 1:12</a> <u>撒迦利亞</u>看見，就驚慌害怕。"
        },
        {
          "pk": 3508362,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 10,
          "text": "那天使對他們說：「不要懼怕！我報給你們大喜的信息，是關乎萬民的；",
          "comment": "<a href='/CUNP/1/12/3'>創 12:3</a> 為你祝福的，我必賜福與他；那咒詛你的，我必咒詛他。地上的萬族都要因你得福。」<p><a href='/CUNP/40/28/19'>太 28:19</a> 所以，你們要去，使萬民作我的門徒，奉父、子、聖靈的名給他們施洗<small>〔或作「給他們施洗，歸於父子聖靈的名。」〕</small>。<p><a href='/CUNP/41/1/15'>可 1:15</a> 說：「日期滿了，神的國近了。你們當悔改，信福音！」<p><a href='/CUNP/42/2/31-32'>路 2:31-32</a> 就是你在萬民面前所預備的：是照亮外邦人的光，又是你民<u>以色列</u>的榮耀。<p><a href='/CUNP/42/24/47'>24:47</a> 並且人要奉他的名傳悔改、赦罪的道，從<u>耶路撒冷</u>起直傳到萬邦。<p><a href='/CUNP/51/1/23'>西 1:23</a> 只要你們在所信的道上恆心，根基穩固，堅定不移，不致被引動失去<small>〔原文作「離開」〕</small>福音的盼望。這福音就是你們所聽過的，也是傳與普天下萬人聽的<small>〔「萬人」原文作「凡受造的」〕</small>，我──<u>保羅</u>也作了這福音的執事。"
        },
        {
          "pk": 3508363,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 11,
          "text": "因今天在<e>大衛</e>的城裏，為你們生了救主，就是主基督。",
          "comment": "<a href='/CUNP/23/9/6'>賽 9:6</a> 因有一嬰孩為我們而生；有一子賜給我們。政權必擔在他的肩頭上；他名稱為「奇妙策士、全能的神、永在的父、和平的君」。<br><a href='/CUNP/40/1/16'>太 1:16</a> <u>雅各</u>生<u>約瑟</u>，就是<u>馬利亞</u>的丈夫。那稱為基督的耶穌是從<u>馬利亞</u>生的。<p><a href='/CUNP/40/16/16'>16:16</a> <u>西門‧彼得</u>回答說：「你是基督，是永生神的兒子。」<p><a href='/CUNP/42/1/43'>路 1:43</a> 我主的母到我這裏來，這是從哪裏得的呢？<p><a href='/CUNP/44/2/36'>徒 2:36</a>「故此，<u>以色列</u>全家當確實地知道，你們釘在十字架上的這位耶穌，神已經立他為主，為基督了。」<p><a href='/CUNP/44/10/36'>10:36</a> 神藉著耶穌基督（他是萬有的主）傳和平的福音，將這道賜給<u>以色列</u>人。<p><a href='/CUNP/50/2/11'>腓 2:11</a> 無不口稱「耶穌基督為主」，使榮耀歸與父神。<br><a href='/CUNP/40/1/21'>太 1:21</a> 她將要生一個兒子，你要給他起名叫耶穌，因他要將自己的百姓從罪惡裏救出來。」"
        },
        {
          "pk": 3508364,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 12,
          "text": "你們要看見一個嬰孩，包著布，臥在<i>馬</i>槽裏，那就是記號了。」"
        },
        {
          "pk": 3508365,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 13,
          "text": "忽然，有一大隊天兵同那天使讚美神說：<br/>",
          "comment": "<a href='/CUNP/1/28/12'>創 28:12</a> 夢見一個梯子立在地上，梯子的頭頂著天，有神的使者在梯子上，上去下來。<p><a href='/CUNP/1/32/1-2'>32:1-2</a> <u>雅各</u>仍舊行路，神的使者遇見他。<u>雅各</u>看見他們就說：「這是神的軍兵」，於是給那地方起名叫<u>瑪哈念</u><small>〔就是「二軍兵」的意思〕</small>。<p><a href='/CUNP/19/103/20-21'>詩 103:20-21</a> 聽從他命令、成全他旨意、有大能的天使，都要稱頌耶和華！你們作他的諸軍，作他的僕役，行他所喜悅的，都要稱頌耶和華！<p><a href='/CUNP/19/148/2'>148:2</a> 他的眾使者都要讚美他！他的諸軍都要讚美他！<p><a href='/CUNP/27/7/10'>但 7:10</a> 從他面前有火，像河發出；事奉他的有千千，在他面前侍立的有萬萬；他坐著要行審判，案卷都展開了。<p><a href='/CUNP/58/1/14'>來 1:14</a> 天使豈不都是服役的靈、奉差遣為那將要承受救恩的人效力嗎？<p><a href='/CUNP/66/5/11'>啟 5:11</a> 我又看見且聽見，寶座與活物並長老的周圍有許多天使的聲音；他們的數目有千千萬萬，"
        },
        {
          "pk": 3508366,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 14,
          "text": "在至高之處榮耀歸與神！在地上平安歸與他所喜悅的人<sup>〔有古卷作「喜悅歸與人」〕</sup>！",
          "comment": "<a href='/CUNP/23/57/19'>賽 57:19</a> 我造就嘴唇的果子；願平安康泰歸與遠處的人，也歸與近處的人；並且我要醫治他。這是耶和華說的。<p><a href='/CUNP/42/1/79'>路 1:79</a> 要照亮坐在黑暗中死蔭裏的人，把我們的腳引到平安的路上。<p><a href='/CUNP/45/5/1'>羅 5:1</a> 我們既因信稱義，就藉著我們的主耶穌基督得與神相和。<p><a href='/CUNP/49/2/17'>弗 2:17</a> 並且來傳和平的福音給你們遠處的人，也給那近處的人。<p><a href='/CUNP/51/1/20'>西 1:20</a> 既然藉著他在十字架上所流的血成就了和平，便藉著他叫萬有──無論是地上的、天上的──都與自己和好了。<br><a href='/CUNP/43/3/16'>約 3:16</a>「神愛世人，甚至將他的獨生子賜給<na>他們</na>，叫一切信他的，不致滅亡，反得永生。<p><a href='/CUNP/49/2/4'>弗 2:4</a>, <a href='/CUNP/49/2/7'>7</a> 然而，神既有豐富的憐憫，因他愛我們的大愛，……要將他極豐富的恩典，就是他在基督耶穌裏向我們所施的恩慈，顯明給後來的世代看。<p><a href='/CUNP/53/2/16'>帖後 2:16</a> 但願我們主耶穌基督和那愛我們、開恩將永遠的安慰並美好的盼望賜給我們的父神，<p><a href='/CUNP/62/4/9-10'>約壹 4:9-10</a> 神差他獨生子到世間來，使我們藉著他得生，神愛我們的心在此就顯明了。不是我們愛神，乃是神愛我們，差他的兒子為我們的罪作了挽回祭，這就是愛了。<br><a href='/CUNP/42/19/38'>路 19:38</a> 說：奉主名來的王是應當稱頌的！在天上有和平；在至高之處有榮光。<p><a href='/CUNP/49/1/6'>弗 1:6</a> 使他榮耀的恩典得著稱讚；這恩典是他在愛子裏所賜給我們的。<p><a href='/CUNP/49/3/10'>3:10</a>, <a href='/CUNP/49/3/21'>21</a> 為要藉著教會使天上執政的、掌權的，現在得知神百般的智慧。……但願他在教會中，並在基督耶穌裏，得著榮耀，直到世世代代，永永遠遠。阿們！<p><a href='/CUNP/66/5/13'>啟 5:13</a> 我又聽見在天上、地上、地底下、滄海裏，和天地間一切所有被造之物，都說：但願頌讚、尊貴、榮耀、權勢都歸給坐寶座的和羔羊，直到永永遠遠！"
        },
        {
          "pk": 3508367,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 15,
          "text": "眾天使離開他們，升天去了。牧羊的人彼此說：「我們往<e>伯利恆</e>去，看看所成的事，就是主所指示我們的。」"
        },
        {
          "pk": 3508368,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 16,
          "text": "他們急忙去了，就尋見<e>馬利亞</e>和<e>約瑟</e>，又有那嬰孩臥在<i>馬</i>槽裏；"
        },
        {
          "pk": 3508369,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 17,
          "text": "既然看見，就把天使論這孩子的話傳開了。"
        },
        {
          "pk": 3508370,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 18,
          "text": "凡聽見的，就詫異牧羊之人對他們所說的話。"
        },
        {
          "pk": 3508371,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 19,
          "text": "<e>馬利亞</e>卻把這一切的事存在心裏，反覆思想。",
          "comment": "<a href='/CUNP/1/37/11'>創 37:11</a> 他哥哥們都嫉妒他，他父親卻把這話存在心裏。<p><a href='/CUNP/42/1/66'>路 1:66</a> 凡聽見的人都將這事放在心裏，說：「這個孩子將來怎麼樣呢？因為有主與他同在。」<p><a href='/CUNP/42/2/51'>2:51</a> 他就同他們下去，回到<u>拿撒勒</u>，並且順從他們。他母親把這一切的事都存在心裏。"
        },
        {
          "pk": 3508372,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 20,
          "text": "牧羊的人回去了，因所聽見所看見的一切事，正如<i>天使</i>向他們所說的，就歸榮耀與神，讚美他。"
        },
        {
          "pk": 3508373,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 21,
          "text": "滿了八天，就給孩子行割禮，與他起名叫耶穌；這就是沒有成胎以前，天使所起的名。",
          "comment": "<a href='/CUNP/40/1/21'>太 1:21</a>, <a href='/CUNP/40/1/25'>25</a> 她將要生一個兒子，你要給他起名叫耶穌，因他要將自己的百姓從罪惡裏救出來。」……只是沒有和她同房，等她生了兒子<small>〔有古卷作「等她生了頭胎的兒子」〕</small>，就給他起名叫耶穌。<p><a href='/CUNP/42/1/31'>路 1:31</a> 你要懷孕生子，可以給他起名叫耶穌。<br><a href='/CUNP/1/17/12'>創 17:12</a> 你們世世代代的男子，無論是家裏生的，是在你後裔之外用銀子從外人買的，生下來第八日，都要受割禮。<p><a href='/CUNP/3/12/3'>利 12:3</a> 第八天，要給嬰孩行割禮。<p><a href='/CUNP/42/1/59'>路 1:59</a> 到了第八日，他們來要給孩子行割禮，並要照他父親的名字叫他<u>撒迦利亞</u>。"
        },
        {
          "pk": 3508374,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 22,
          "text": "按<e>摩西</e>律法滿了潔淨的日子，他們帶著孩子上<e>耶路撒冷</e>去，要把他獻與主，",
          "comment": "<a href='/CUNP/3/12/2-4'>利 12:2-4</a>, <a href='/CUNP/3/12/6'>6</a>「你曉諭<u>以色列</u>人說：若有婦人懷孕生男孩，她就不潔淨七天，像在月經污穢的日子不潔淨一樣。第八天，要給嬰孩行割禮。婦人在產血不潔之中，要家居三十三天。她潔淨的日子未滿，不可摸聖物，也不可進入聖所。……「滿了潔淨的日子，無論是為男孩是為女孩，她要把一歲的羊羔為燔祭，一隻雛鴿或是一隻斑鳩為贖罪祭，帶到會幕門口交給祭司。"
        },
        {
          "pk": 3508375,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 23,
          "text": "（正如主的律法上所記：「凡頭生的男子必稱聖歸主。」）",
          "comment": "<a href='/CUNP/2/13/2'>出 13:2</a>「<u>以色列</u>中凡頭生的，無論是人是牲畜，都是我的，要分別為聖歸我。」<p><a href='/CUNP/2/22/29'>22:29</a>「你要從你莊稼中的<na>穀</na>和<na>酒</na>醡中滴出來的酒拿來獻上，不可遲延。「你要將頭生的兒子歸給我。<p><a href='/CUNP/2/34/19'>34:19</a> 凡頭生的都是我的；一切牲畜頭生的，無論是牛是羊，公的都是我的。<p><a href='/CUNP/4/3/13'>民 3:13</a> 因為凡頭生的是我的；我在<u>埃及</u>地擊殺一切頭生的那日就把<u>以色列</u>中一切頭生的，連人帶牲畜都分別為聖歸我；他們定要屬我。我是耶和華。」<p><a href='/CUNP/4/8/17'>8:17</a> <u>以色列</u>人中一切頭生的，連人帶牲畜，都是我的。我在<u>埃及</u>地擊殺一切頭生的那天，將他們分別為聖歸我。<p><a href='/CUNP/4/18/15'>18:15</a> 他們所有奉給耶和華的，連人帶牲畜，凡頭生的，都要歸給你；只是人頭生的，總要贖出來；不潔淨牲畜頭生的，也要贖出來。"
        },
        {
          "pk": 3508376,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 24,
          "text": "又要照主的律法上所說，或用一對斑鳩，或用兩隻雛鴿獻祭。",
          "comment": "<a href='/CUNP/3/12/2'>利 12:2</a>, <a href='/CUNP/3/12/6'>6</a>, <a href='/CUNP/3/12/8'>8</a>「你曉諭<u>以色列</u>人說：若有婦人懷孕生男孩，她就不潔淨七天，像在月經污穢的日子不潔淨一樣。……「滿了潔淨的日子，無論是為男孩是為女孩，她要把一歲的羊羔為燔祭，一隻雛鴿或是一隻斑鳩為贖罪祭，帶到會幕門口交給祭司。……她的力量若不夠獻一隻羊羔，她就要取兩隻斑鳩或是兩隻雛鴿，一隻為燔祭，一隻為贖罪祭。祭司要為她贖罪，她就潔淨了。」"
        },
        {
          "pk": 3508377,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 25,
          "text": "在<e>耶路撒冷</e>有一個人，名叫<e>西面</e>；這人又公義又虔誠，素常盼望<e>以色列</e>的安慰<i>者</i>來到，又有聖靈在他身上。",
          "comment": "<a href='/CUNP/23/40/1'>賽 40:1</a> 你們的神說：你們要安慰，安慰我的百姓。<p><a href='/CUNP/41/15/43'>可 15:43</a> 有<u>亞利馬太</u>的<u>約瑟</u>前來，他是尊貴的議士，也是等候神國的。他放膽進去見<u>彼拉多</u>，求耶穌的身體；<p><a href='/CUNP/42/2/38'>路 2:38</a> 正當那時，她進前來稱謝神，將孩子的事對一切盼望<u>耶路撒冷</u>得救贖的人講說。"
        },
        {
          "pk": 3508378,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 26,
          "text": "他得了聖靈的啟示，知道自己未死以前，必看見主所立的基督。",
          "comment": "<a href='/CUNP/19/89/48'>詩 89:48</a> 誰能常活免死、救他的靈魂脫離陰間的權柄呢？（細拉）<p><a href='/CUNP/58/11/5'>來 11:5</a> <u>以諾</u>因著信，被接去，不至於見死，人也找不著他，因為神已經把他接去了；只是他被接去以先，已經得了神喜悅他的明證。"
        },
        {
          "pk": 3508379,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 27,
          "text": "他受了<i>聖</i>靈的感動，進入聖殿，正遇見耶穌的父母抱著孩子進來，要照律法的規矩辦理。",
          "comment": "<a href='/CUNP/40/4/1'>太 4:1</a> 當時，耶穌被<na>聖</na>靈引到曠野，受魔鬼的試探。"
        },
        {
          "pk": 3508380,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 28,
          "text": "<e>西面</e>就用手接過他來，稱頌神說：<br/>"
        },
        {
          "pk": 3508381,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 29,
          "text": "主啊！如今可以照你的話，釋放僕人安然去世；<br/>",
          "comment": "<a href='/CUNP/1/46/30'>創 46:30</a> <u>以色列</u>對<u>約瑟</u>說：「我既得見你的面，知道你還在，就是死我也甘心。」<p><a href='/CUNP/50/1/23'>腓 1:23</a> 我正在兩難之間，情願離世與基督同在，因為這是好得無比的。"
        },
        {
          "pk": 3508382,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 30,
          "text": "因為我的眼睛已經看見你的救恩──<br/>",
          "comment": "<a href='/CUNP/23/52/10'>賽 52:10</a> 耶和華在萬國眼前露出聖臂；地極的人都看見我們神的救恩了。<p><a href='/CUNP/42/3/6'>路 3:6</a> 凡有血氣的，都要見神的救恩！"
        },
        {
          "pk": 3508383,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 31,
          "text": "就是你在萬民面前所預備的：<br/>"
        },
        {
          "pk": 3508384,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 32,
          "text": "是照亮外邦人的光，又是你民<e>以色列</e>的榮耀。",
          "comment": "<a href='/CUNP/23/9/2'>賽 9:2</a> 在黑暗中行走的百姓看見了大光；住在死蔭之地的人有光照耀他們。<p><a href='/CUNP/23/42/6'>42:6</a> 我──耶和華憑公義召你，必攙扶你的手，保守你，使你作眾民的中保<small>〔「中保」原文作「約」〕</small>，作外邦人的光，<p><a href='/CUNP/23/49/6'>49:6</a> 現在他說：你作我的僕人，使<u>雅各</u>眾支派復興，使<u>以色列</u>中得保全的歸回尚為小事，我還要使你作外邦人的光，叫你施行我的救恩，直到地極。<p><a href='/CUNP/23/60/1-3'>60:1-3</a> 興起，發光！因為你的光已經來到！耶和華的榮耀發現照耀你。看哪，黑暗遮蓋大地，幽暗遮蓋萬民，耶和華卻要顯現照耀你；他的榮耀要現在你身上。萬國要來就你的光；君王要來就你發現的光輝。<p><a href='/CUNP/40/4/16'>太 4:16</a> 那坐在黑暗裏的百姓看見了大光；坐在死蔭之地的人有光發現照著他們。<p><a href='/CUNP/44/13/47'>徒 13:47</a> 因為主曾這樣吩咐我們說：我已經立你作外邦人的光，叫你施行救恩，直到地極。」<p><a href='/CUNP/44/28/28'>28:28</a> 所以你們當知道，神這救恩，如今傳給外邦人，他們也必聽受。」"
        },
        {
          "pk": 3508385,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 33,
          "text": "孩子的父母因這論耶穌的話就希奇。"
        },
        {
          "pk": 3508386,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 34,
          "text": "<e>西面</e>給他們祝福，又對孩子的母親<e>馬利亞</e>說：「這<i>孩子</i>被立，是要叫<e>以色列</e>中許多人跌倒，許多人興起；又要作毀謗的話柄，叫許多人心裏的意念顯露出來；你自己的心也要被刀刺透。」",
          "comment": "<a href='/CUNP/19/42/10'>詩 42:10</a> 我的敵人辱罵我，好像打碎我的骨頭，不住地對我說：你的神在哪裏呢？<p><a href='/CUNP/43/19/25'>約 19:25</a> 站在耶穌十字架旁邊的，有他母親與他母親的姊妹，並<u>革羅罷</u>的妻子<u>馬利亞</u>，和<u>抹大拉</u>的<u>馬利亞</u>。<br><a href='/CUNP/44/28/22'>徒 28:22</a> 但我們願意聽你的意見如何；因為這教門，我們曉得是到處被毀謗的。」<br><a href='/CUNP/23/8/14'>賽 8:14</a> 他必作為聖所，卻向<u>以色列</u>兩家作絆腳的石頭，跌人的磐石；向<u>耶路撒冷</u>的居民作為圈套和網羅。<p><a href='/CUNP/28/14/9'>何 14:9</a> 誰是智慧人？可以明白這些事；誰是通達人？可以知道這一切。因為，耶和華的道是正直的；義人必在其中行走，罪人卻在其上跌倒。<p><a href='/CUNP/40/21/44'>太 21:44</a> 誰掉在這石頭上，必要跌碎；這石頭掉在誰的身上，就要把誰砸得稀爛。」<p><a href='/CUNP/45/9/32-33'>羅 9:32-33</a> 這是甚麼緣故呢？是因為他們不憑著信心求，只憑著行為求；他們正跌在那絆腳石上。就如經上所記：我在<u>錫安</u>放一塊絆腳的石頭，跌人的磐石；信靠他的人必不至於羞愧。<p><a href='/CUNP/46/1/23-24'>林前 1:23-24</a> 我們卻是傳釘十字架的基督，在<u>猶太</u>人為絆腳石，在外邦人為愚拙；但在那蒙召的，無論是<u>猶太</u>人、<u>希臘</u>人，基督總為神的能力，神的智慧。<p><a href='/CUNP/47/2/16'>林後 2:16</a> 在這等人，就作了死的香氣叫他死；在那等人，就作了活的香氣叫他活。這事誰能當得起呢？<p><a href='/CUNP/60/2/7-8'>彼前 2:7-8</a> 所以，他在你們信的人就為寶貴，在那不信的人<na>有話說</na>：匠人所棄的石頭已作了房角的頭塊石頭。又說：作了絆腳的石頭，跌人的磐石。他們既不順從，就在道理上絆跌；他們這樣絆跌<small>〔或作「他們絆跌都因不順從道理」〕</small>也是預定的。"
        },
        {
          "pk": 3508387,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 35,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3508388,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 36,
          "text": "又有女先知，名叫<e>亞拿</e>，是<e>亞設</e>支派<e>法內力</e>的女兒，年紀已經老邁，從作童女出嫁的時候，同丈夫住了七年就寡居了，"
        },
        {
          "pk": 3508389,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 37,
          "text": "現在已經八十四歲<sup>〔或作「就寡居了八十四年」〕</sup>，並不離開聖殿，禁食祈求，晝夜事奉神。",
          "comment": "<a href='/CUNP/44/26/7'>徒 26:7</a> 這應許，我們十二個支派，晝夜切切地事奉<na>神</na>，都指望得著。王啊，我被<u>猶太</u>人控告，就是因這指望。<p><a href='/CUNP/54/5/5'>提前 5:5</a> 那獨居無靠、真為寡婦的，是仰賴神，晝夜不住地祈求禱告。"
        },
        {
          "pk": 3508390,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 38,
          "text": "正當那時，她進前來稱謝神，將孩子的事對一切盼望<e>耶路撒冷</e>得救贖的人講說。",
          "comment": "<a href='/CUNP/41/15/43'>可 15:43</a> 有<u>亞利馬太</u>的<u>約瑟</u>前來，他是尊貴的議士，也是等候神國的。他放膽進去見<u>彼拉多</u>，求耶穌的身體；<p><a href='/CUNP/42/2/25'>路 2:25</a> 在<u>耶路撒冷</u>有一個人，名叫<u>西面</u>；這人又公義又虔誠，素常盼望<u>以色列</u>的安慰<na>者</na>來到，又有聖靈在他身上。<p><a href='/CUNP/42/24/21'>24:21</a> 但我們素來所盼望、要贖<u>以色列</u>民的就是他！不但如此，而且這事成就，現在已經三天了。"
        },
        {
          "pk": 3508391,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 39,
          "text": "<e>約瑟</e>和<e>馬利亞</e>照主的律法辦完了一切的事，就回<e>加利利</e>，到自己的城<e>拿撒勒</e>去了。"
        },
        {
          "pk": 3508392,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 40,
          "text": "孩子漸漸長大，強健起來，充滿智慧，又有神的恩在他身上。",
          "comment": "<a href='/CUNP/42/1/80'>路 1:80</a> 那孩子漸漸長大，心靈強健，住在曠野，直到他顯明在<u>以色列</u>人面前的日子。<p><a href='/CUNP/42/2/52'>2:52</a> 耶穌的智慧和身量<small>〔「身量」或作「年紀」〕</small>，並神和人喜愛他的心，都一齊增長。"
        },
        {
          "pk": 3508393,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 41,
          "text": "每年到逾越節，他父母就上<e>耶路撒冷</e>去。",
          "comment": "<a href='/CUNP/2/23/15'>出 23:15</a>, <a href='/CUNP/2/23/17'>17</a> 你要守除酵節，照我所吩咐你的，在亞筆月內所定的日期，吃無酵餅七天。誰也不可空手朝見我，因為你是這月出了<u>埃及</u>。……一切的男丁要一年三次朝見主耶和華。<p><a href='/CUNP/2/34/23'>34:23</a> 你們一切男丁要一年三次朝見主耶和華──<u>以色列</u>的神。<p><a href='/CUNP/5/16/1'>申 16:1</a>, <a href='/CUNP/5/16/16'>16</a>「你要注意亞筆月，向耶和華──你的神守逾越節，因為耶和華──你的神在亞筆月夜間領你出<u>埃及</u>。……你一切的男丁要在除酵節、七七節、住棚節，一年三次，在耶和華──你神所選擇的地方朝見他，卻不可空手朝見。"
        },
        {
          "pk": 3508394,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 42,
          "text": "當他十二歲的時候，他們按著節期的規矩上去。"
        },
        {
          "pk": 3508395,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 43,
          "text": "守滿了節期，他們回去，孩童耶穌仍舊在<e>耶路撒冷</e>。他的父母並不知道，"
        },
        {
          "pk": 3508396,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 44,
          "text": "以為他在同行的人中間，走了一天的路程，就在親族和熟識的人中找他，"
        },
        {
          "pk": 3508397,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 45,
          "text": "既找不著，就回<e>耶路撒冷</e>去找他。"
        },
        {
          "pk": 3508398,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 46,
          "text": "過了三天，就遇見他在殿裏，坐在教師中間，一面聽，一面問。"
        },
        {
          "pk": 3508399,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 47,
          "text": "凡聽見他的，都希奇他的聰明和他的應對。",
          "comment": "<a href='/CUNP/40/7/28'>太 7:28</a> 耶穌講完了這些話，眾人都希奇他的教訓；<p><a href='/CUNP/41/1/22'>可 1:22</a> 眾人很希奇他的教訓；因為他教訓他們，正像有權柄的人，不像文士。<p><a href='/CUNP/42/4/22'>路 4:22</a>, <a href='/CUNP/42/4/32'>32</a> 眾人都稱讚他，並希奇他口中所出的恩言；又說：「這不是<u>約瑟</u>的兒子嗎？」……他們很希奇他的教訓，因為他的話裏有權柄。<p><a href='/CUNP/43/7/15'>約 7:15</a>, <a href='/CUNP/43/7/46'>46</a> <u>猶太</u>人就希奇，說：「這個人沒有學過，怎麼明白書呢？」……差役回答說：「從來沒有像他這樣說話的！」"
        },
        {
          "pk": 3508400,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 48,
          "text": "他父母看見就很希奇。他母親對他說：「我兒！為甚麼向我們這樣行呢？看哪，你父親和我傷心來找你！」"
        },
        {
          "pk": 3508401,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 49,
          "text": "耶穌說：「為甚麼找我呢？豈不知我應當以我父的事為念嗎？<sup>〔或作「豈不知我應當在我父的家裏嗎？」〕</sup>」",
          "comment": "<a href='/CUNP/43/2/16'>約 2:16</a> 又對賣鴿子的說：「把這些東西拿去！不要將我父的殿當作買賣的地方。」"
        },
        {
          "pk": 3508402,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 50,
          "text": "他所說的這話，他們不明白。",
          "comment": "<a href='/CUNP/42/9/45'>路 9:45</a> 他們不明白這話，意思乃是隱藏的，叫他們不能明白，他們也不敢問這話的意思。<p><a href='/CUNP/42/18/34'>18:34</a> 這些事門徒一樣也不懂得，意思乃是隱藏的；他們不曉得所說的是甚麼。"
        },
        {
          "pk": 3508403,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 51,
          "text": "他就同他們下去，回到<e>拿撒勒</e>，並且順從他們。他母親把這一切的事都存在心裏。",
          "comment": "<a href='/CUNP/42/2/19'>路 2:19</a> <u>馬利亞</u>卻把這一切的事存在心裏，反覆思想。<p><a href='/CUNP/27/7/28'>但 7:28</a> 那事至此完畢。至於我──<u>但以理</u>，心中甚是驚惶，臉色也改變了，卻將那事存記在心。"
        },
        {
          "pk": 3508404,
          "translation": "CUNP",
          "book": 42,
          "chapter": 2,
          "verse": 52,
          "text": "耶穌的智慧和身量<sup>〔「身量」或作「年紀」〕</sup>，並神和人喜愛他的心，都一齊增長。",
          "comment": "<a href='/CUNP/9/2/26'>撒上 2:26</a> 孩子<u>撒母耳</u>漸漸長大，耶和華與人越發喜愛他。<p><a href='/CUNP/42/2/40'>路 2:40</a> 孩子漸漸長大，強健起來，充滿智慧，又有神的恩在他身上。"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 3508405,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 1,
          "text": "凱撒<e>提庇留</e>在位第十五年，<e>本丟‧彼拉多</e>作<e>猶太</e>巡撫，<e>希律</e>作<e>加利利</e>分封的王，他兄弟<e>腓力</e>作<e>以土利亞</e>和<e>特拉可尼</e>地方分封的王，<e>呂撒聶</e>作<e>亞比利尼</e>分封的王，"
        },
        {
          "pk": 3508406,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 2,
          "text": "<e>亞那</e>和<e>該亞法</e>作大祭司。那時，<e>撒迦利亞</e>的兒子<e>約翰</e>在曠野裏，神的話臨到他。",
          "comment": "<a href='/CUNP/43/11/49'>約 11:49</a>, <a href='/CUNP/43/11/51'>51</a> 內中有一個人，名叫<u>該亞法</u>，本年作大祭司，對他們說：「你們不知道甚麼。……他這話不是出於自己，是因他本年作大祭司，所以預言耶穌將要替這一國死；<p><a href='/CUNP/43/18/13'>18:13</a> 先帶到<u>亞那</u>面前，因為<u>亞那</u>是本年作大祭司<u>該亞法</u>的岳父。<p><a href='/CUNP/44/4/6'>徒 4:6</a> 又有大祭司<u>亞那</u>和<u>該亞法</u>、<u>約翰</u>、<u>亞歷山大</u>，並大祭司的親族都在那裏，"
        },
        {
          "pk": 3508407,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 3,
          "text": "他就來到<e>約旦河</e>一帶地方，宣講悔改的洗禮，使罪得赦。",
          "comment": "<a href='/CUNP/40/3/1'>太 3:1</a> 那時，有施洗的<u>約翰</u>出來，在<u>猶太</u>的曠野傳道，說：<p><a href='/CUNP/41/1/4'>可 1:4</a> <na>照這話</na>，<u>約翰</u>來了，在曠野施洗，傳悔改的洗禮，使罪得赦。<br><a href='/CUNP/42/1/77'>路 1:77</a> 叫他的百姓因罪得赦，就知道救恩。"
        },
        {
          "pk": 3508408,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 4,
          "text": "正如先知<e>以賽亞</e>書上所記的話，說：在曠野有人聲喊著說：預備主的道，修直他的路！<br/>",
          "comment": "<a href='/CUNP/23/40/3'>賽 40:3</a> 有人聲喊著說：在曠野預備耶和華的路<small>〔或作「在曠野，有人聲喊著說：當預備耶和華的路」〕</small>，在沙漠地修平我們神的道。<p><a href='/CUNP/40/3/3'>太 3:3</a> 這人就是先知<u>以賽亞</u>所說的。他說：「在曠野有人聲喊著說：預備主的道，修直他的路！」<p><a href='/CUNP/41/1/3'>可 1:3</a> 在曠野有人聲喊著說：預備主的道，修直他的路。<p><a href='/CUNP/43/1/23'>約 1:23</a> 他說：「我就是那在曠野有人聲喊著說：『修直主的道路』，正如先知<u>以賽亞</u>所說的。」"
        },
        {
          "pk": 3508409,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 5,
          "text": "一切山窪都要填滿；大小山岡都要削平！彎彎曲曲的地方要改為正直；高高低低的道路要改為平坦！<br/>"
        },
        {
          "pk": 3508410,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 6,
          "text": "凡有血氣的，都要見神的救恩！",
          "comment": "<a href='/CUNP/19/98/2'>詩 98:2</a> 耶和華發明了他的救恩，在列邦人眼前顯出公義；<p><a href='/CUNP/23/52/10'>賽 52:10</a> 耶和華在萬國眼前露出聖臂；地極的人都看見我們神的救恩了。<p><a href='/CUNP/42/2/10'>路 2:10</a> 那天使對他們說：「不要懼怕！我報給你們大喜的信息，是關乎萬民的；"
        },
        {
          "pk": 3508411,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 7,
          "text": "<e>約翰</e>對那出來要受他洗的眾人說：「毒蛇的種類！誰指示你們逃避將來的忿怒呢？",
          "comment": "<a href='/CUNP/40/3/7'>太 3:7</a> <u>約翰</u>看見許多法利賽人和撒都該人也來受洗，就對他們說：「毒蛇的種類！誰指示你們逃避將來的忿怒呢？"
        },
        {
          "pk": 3508412,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 8,
          "text": "你們要結出果子來，與悔改的心相稱。不要自己心裏說：『有<e>亞伯拉罕</e>為我們的祖宗。』我告訴你們，神能從這些石頭中，給<e>亞伯拉罕</e>興起子孫來。"
        },
        {
          "pk": 3508413,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 9,
          "text": "現在斧子已經放在樹根上，凡不結好果子的樹就砍下來，丟在火裏。」",
          "comment": "<a href='/CUNP/40/7/19'>太 7:19</a> 凡不結好果子的樹就砍下來，丟在火裏。"
        },
        {
          "pk": 3508414,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 10,
          "text": "眾人問他說：「這樣，我們當做甚麼呢？」",
          "comment": "<a href='/CUNP/44/2/37'>徒 2:37</a> 眾人聽見這話，覺得扎心，就對<u>彼得</u>和其餘的使徒說：「弟兄們，我們當怎樣行？」"
        },
        {
          "pk": 3508415,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 11,
          "text": "<e>約翰</e>回答說：「有兩件衣裳的，就分給那沒有的；有食物的，也當這樣行。」",
          "comment": "<a href='/CUNP/42/11/41'>路 11:41</a> 只要把裏面的施捨給人，凡物於你們就都潔淨了。<p><a href='/CUNP/47/8/14'>林後 8:14</a> 乃要均平，就是要你們的富餘，現在<na>可以補</na>他們的不足，使他們的富餘，<na>將來</na>也可以<na>補</na>你們的不足，這就均平了。<p><a href='/CUNP/59/2/15-16'>雅 2:15-16</a> 若是弟兄或是姊妹，赤身露體，又缺了日用的飲食；你們中間有人對他們說：「平平安安地去吧！願你們穿得暖，吃得飽」，卻不給他們身體所需用的，這有甚麼益處呢？<p><a href='/CUNP/62/3/17'>約壹 3:17</a> 凡有世上財物的，看見弟兄窮乏，卻塞住憐恤的心，愛神的心怎能存在他裏面呢？<p><a href='/CUNP/62/4/20'>4:20</a> 人若說「我愛神」，卻恨他的弟兄，就是說謊話的；不愛他所看見的弟兄，就不能愛沒有看見的神<small>〔有古卷作「怎能愛沒有看見的神呢？」〕</small>。"
        },
        {
          "pk": 3508416,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 12,
          "text": "又有稅吏來要受洗，問他說：「夫子，我們當做甚麼呢？」",
          "comment": "<a href='/CUNP/40/21/32'>太 21:32</a> 因為<u>約翰</u>遵著義路到你們這裏來，你們卻不信他；稅吏和娼妓倒信他。你們看見了，後來還是不懊悔去信他。」<p><a href='/CUNP/42/7/29'>路 7:29</a> 眾百姓和稅吏既受過<u>約翰</u>的洗，聽見這話，就以神為義；"
        },
        {
          "pk": 3508417,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 13,
          "text": "<e>約翰</e>說：「除了例定的數目，不要多取。」",
          "comment": "<a href='/CUNP/42/19/8'>路 19:8</a> <u>撒該</u>站著對主說：「主啊，我把所有的一半給窮人；我若訛詐了誰，就還他四倍。」"
        },
        {
          "pk": 3508418,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 14,
          "text": "又有兵丁問他說：「我們當做甚麼呢？」<e>約翰</e>說：「不要以強暴待人，也不要訛詐人，自己有錢糧就當知足。」",
          "comment": "<a href='/CUNP/2/23/1'>出 23:1</a>「不可隨夥佈散謠言；不可與惡人連手妄作見證。<p><a href='/CUNP/3/19/11'>利 19:11</a>「你們不可偷盜，不可欺騙，也不可彼此說謊。"
        },
        {
          "pk": 3508419,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 15,
          "text": "百姓指望<i>基督來</i>的時候，人都心裏猜疑，或者<e>約翰</e>是基督。"
        },
        {
          "pk": 3508420,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 16,
          "text": "<e>約翰</e>說：「我是用水給你們施洗，但有一位能力比我更大的要來，我就是給他解鞋帶也不配。他要用聖靈與火給你們施洗。",
          "comment": "<a href='/CUNP/40/3/11'>太 3:11</a> 我是用水給你們施洗，叫你們悔改。但那在我以後來的，能力比我更大，我就是給他提鞋也不配。他要用聖靈與火給你們施洗。"
        },
        {
          "pk": 3508421,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 17,
          "text": "他手裏拿著簸箕，要揚淨他的場，把麥子收在倉裏，把糠用不滅的火燒盡了。」",
          "comment": "<a href='/CUNP/33/4/12'>彌 4:12</a> 他們卻不知道耶和華的意念，也不明白他的籌劃。他聚集他們，好像把禾捆聚到禾場一樣。<p><a href='/CUNP/40/13/30'>太 13:30</a> 容這兩樣一齊長，等著收割。當收割的時候，我要對收割的人說，先將稗子薅出來，捆成捆，留著燒；惟有麥子要收在倉裏。』」"
        },
        {
          "pk": 3508422,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 18,
          "text": "<e>約翰</e>又用許多別的話勸百姓，向他們傳福音。"
        },
        {
          "pk": 3508423,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 19,
          "text": "只是分封的王<e>希律</e>，因他兄弟之妻<e>希羅底</e>的緣故，並因他所行的一切惡事，受了<e>約翰</e>的責備；",
          "comment": "<a href='/CUNP/40/14/3'>太 14:3</a> 起先，<u>希律</u>為他兄弟<u>腓力</u>的妻子<u>希羅底</u>的緣故，把<u>約翰</u>拿住，鎖在監裏。<p><a href='/CUNP/41/6/17'>可 6:17</a> 先是<u>希律</u>為他兄弟<u>腓力</u>的妻子<u>希羅底</u>的緣故，差人去拿住<u>約翰</u>，鎖在監裏，因為<u>希律</u>已經娶了那婦人。"
        },
        {
          "pk": 3508424,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 20,
          "text": "又另外添了一件，就是把<e>約翰</e>收在監裏。"
        },
        {
          "pk": 3508425,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 21,
          "text": "眾百姓都受了洗，耶穌也受了洗。正禱告的時候，天就開了，",
          "comment": "<a href='/CUNP/40/3/13'>太 3:13</a> 當下，耶穌從<u>加利利</u>來到<u>約旦河</u>，見了<u>約翰</u>，要受他的洗。<p><a href='/CUNP/43/1/32'>約 1:32</a> <u>約翰</u>又作見證說：「我曾看見聖靈，彷彿鴿子從天降下，住在他的身上。"
        },
        {
          "pk": 3508426,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 22,
          "text": "聖靈降臨在他身上，形狀彷彿鴿子；又有聲音從天上來，說：「你是我的愛子，我喜悅你。」"
        },
        {
          "pk": 3508427,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 23,
          "text": "耶穌開頭<i>傳道</i>，年紀約有三十歲。依人看來，他是<e>約瑟</e>的兒子；<e>約瑟</e>是<e>希里</e>的兒子；",
          "comment": "參看 <a href='/CUNP/4/4/3'>民 4:3</a>, <a href='/CUNP/4/4/35'>35</a>, <a href='/CUNP/4/4/39'>39</a>, <a href='/CUNP/4/4/43'>43</a>, <a href='/CUNP/4/4/47'>47</a> 從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，全都計算。……從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，都數點了。……從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，共有二千六百三十名。……從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，共有三千二百名。……從三十歲直到五十歲，凡前來任職、在會幕裏做抬物之工的，共有八千五百八十名。<br><a href='/CUNP/40/13/55'>太 13:55</a> 這不是木匠的兒子嗎？他母親不是叫<u>馬利亞</u>嗎？他弟兄們不是叫<u>雅各</u>、<u>約西</u><small>〔有古卷作「約瑟」〕</small> 、<u>西門</u>、<u>猶大</u>嗎？<p><a href='/CUNP/43/6/42'>約 6:42</a> 說：「這不是<u>約瑟</u>的兒子耶穌嗎？他的父母我們豈不認得嗎？他如今怎麼說『我是從天上降下來的』呢？」"
        },
        {
          "pk": 3508428,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 24,
          "text": "<e>希里</e>是<e>瑪塔</e>的兒子；<e>瑪塔</e>是<e>利未</e>的兒子；<e>利未</e>是<e>麥基</e>的兒子；<e>麥基</e>是<e>雅拿</e>的兒子；<e>雅拿</e>是<e>約瑟</e>的兒子；"
        },
        {
          "pk": 3508429,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 25,
          "text": "<e>約瑟</e>是<e>瑪他提亞</e>的兒子；<e>瑪他提亞</e>是<e>亞摩斯</e>的兒子；<e>亞摩斯</e>是<e>拿鴻</e>的兒子；<e>拿鴻</e>是<e>以斯利</e>的兒子；<e>以斯利</e>是<e>拿該</e>的兒子；"
        },
        {
          "pk": 3508430,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 26,
          "text": "<e>拿該</e>是<e>瑪押</e>的兒子；<e>瑪押</e>是<e>瑪他提亞</e>的兒子；<e>瑪他提亞</e>是<e>西美</e>的兒子；<e>西美</e>是<e>約瑟</e>的兒子；<e>約瑟</e>是<e>猶大</e>的兒子；<e>猶大</e>是<e>約亞拿</e>的兒子；"
        },
        {
          "pk": 3508431,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 27,
          "text": "<e>約亞拿</e>是<e>利撒</e>的兒子；<e>利撒</e>是<e>所羅巴伯</e>的兒子；<e>所羅巴伯</e>是<e>撒拉鐵</e>的兒子；<e>撒拉鐵</e>是<e>尼利</e>的兒子；<e>尼利</e>是<e>麥基</e>的兒子；"
        },
        {
          "pk": 3508432,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 28,
          "text": "<e>麥基</e>是<e>亞底</e>的兒子；<e>亞底</e>是<e>哥桑</e>的兒子；<e>哥桑</e>是<e>以摩當</e>的兒子；<e>以摩當</e>是<e>珥</e>的兒子；<e>珥</e>是<e>約細</e>的兒子；"
        },
        {
          "pk": 3508433,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 29,
          "text": "<e>約細</e>是<e>以利以謝</e>的兒子；<e>以利以謝</e>是<e>約令</e>的兒子；<e>約令</e>是<e>瑪塔</e>的兒子；<e>瑪塔</e>是<e>利未</e>的兒子；"
        },
        {
          "pk": 3508434,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 30,
          "text": "<e>利未</e>是<e>西緬</e>的兒子；<e>西緬</e>是<e>猶大</e>的兒子；<e>猶大</e>是<e>約瑟</e>的兒子；<e>約瑟</e>是<e>約南</e>的兒子；<e>約南</e>是<e>以利亞敬</e>的兒子；"
        },
        {
          "pk": 3508435,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 31,
          "text": "<e>以利亞敬</e>是<e>米利亞</e>的兒子；<e>米利亞</e>是<e>買南</e>的兒子；<e>買南</e>是<e>瑪達他</e>的兒子；<e>瑪達他</e>是<e>拿單</e>的兒子；<e>拿單</e>是<e>大衛</e>的兒子；",
          "comment": "<a href='/CUNP/10/5/14'>撒下 5:14</a> 在<u>耶路撒冷</u>所生的兒子是<u>沙母亞</u>、<u>朔罷</u>、<u>拿單</u>、<u>所羅門</u>、<p><a href='/CUNP/13/3/5'>代上 3:5</a> <u>大衛</u>在<u>耶路撒冷</u>所生的兒子是<u>示米亞</u>、<u>朔罷</u>、<u>拿單</u>、<u>所羅門</u>。這四人是<u>亞米利</u>的女兒<u>拔‧書亞</u>生的。<br><a href='/CUNP/38/12/12'>亞 12:12</a> 境內一家一家地都必悲哀。<u>大衛</u>家，男的獨在一處，女的獨在一處。<u>拿單</u>家，男的獨在一處，女的獨在一處。"
        },
        {
          "pk": 3508436,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 32,
          "text": "<e>大衛</e>是<e>耶西</e>的兒子；<e>耶西</e>是<e>俄備得</e>的兒子；<e>俄備得</e>是<e>波阿斯</e>的兒子；<e>波阿斯</e>是<e>撒門</e>的兒子；<e>撒門</e>是<e>拿順</e>的兒子；",
          "comment": "<a href='/CUNP/8/4/18'>得 4:18</a> <u>法勒斯</u>的後代記在下面：<u>法勒斯</u>生<u>希斯崙</u>；<p><a href='/CUNP/13/2/10'>代上 2:10</a> <u>蘭</u>生<u>亞米拿達</u>；<u>亞米拿達</u>生<u>拿順</u>。<u>拿順</u>作<u>猶大</u>人的首領。"
        },
        {
          "pk": 3508437,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 33,
          "text": "<e>拿順</e>是<e>亞米拿達</e>的兒子；<e>亞米拿達</e>是<e>亞蘭</e>的兒子；<e>亞蘭</e>是<e>希斯崙</e>的兒子；<e>希斯崙</e>是<e>法勒斯</e>的兒子；<e>法勒斯</e>是<e>猶大</e>的兒子；"
        },
        {
          "pk": 3508438,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 34,
          "text": "<e>猶大</e>是<e>雅各</e>的兒子；<e>雅各</e>是<e>以撒</e>的兒子；<e>以撒</e>是<e>亞伯拉罕</e>的兒子；<e>亞伯拉罕</e>是<e>他拉</e>的兒子；<e>他拉</e>是<e>拿鶴</e>的兒子；",
          "comment": "<a href='/CUNP/1/11/24'>創 11:24</a>, <a href='/CUNP/1/11/26'>26</a> <u>拿鶴</u>活到二十九歲，生了<u>他拉</u>。……<u>他拉</u>活到七十歲，生了<u>亞伯蘭</u>、<u>拿鶴</u>、<u>哈蘭</u>。"
        },
        {
          "pk": 3508439,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 35,
          "text": "<e>拿鶴</e>是<e>西鹿</e>的兒子；<e>西鹿</e>是<e>拉吳</e>的兒子；<e>拉吳</e>是<e>法勒</e>的兒子；<e>法勒</e>是<e>希伯</e>的兒子；<e>希伯</e>是<e>沙拉</e>的兒子；"
        },
        {
          "pk": 3508440,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 36,
          "text": "<e>沙拉</e>是<e>該南</e>的兒子；<e>該南</e>是<e>亞法撒</e>的兒子；<e>亞法撒</e>是<e>閃</e>的兒子；<e>閃</e>是<e>挪亞</e>的兒子；<e>挪亞</e>是<e>拉麥</e>的兒子；",
          "comment": "參看 <a href='/CUNP/1/11/12'>創 11:12</a> <u>亞法撒</u>活到三十五歲，生了<u>沙拉</u>。<br><a href='/CUNP/1/5/6'>創 5:6</a> <u>塞特</u>活到一百零五歲，生了<u>以挪士</u>。<p><a href='/CUNP/1/11/10'>11:10</a> <u>閃</u>的後代記在下面。洪水以後二年，<u>閃</u>一百歲生了<u>亞法撒</u>。"
        },
        {
          "pk": 3508441,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 37,
          "text": "<e>拉麥</e>是<e>瑪土撒拉</e>的兒子；<e>瑪土撒拉</e>是<e>以諾</e>的兒子；<e>以諾</e>是<e>雅列</e>的兒子；<e>雅列</e>是<e>瑪勒列</e>的兒子；<e>瑪勒列</e>是該南的兒子；<e>該南</e>是<e>以挪士</e>的兒子；"
        },
        {
          "pk": 3508442,
          "translation": "CUNP",
          "book": 42,
          "chapter": 3,
          "verse": 38,
          "text": "<e>以挪士</e>是<e>塞特</e>的兒子；<e>塞特</e>是<e>亞當</e>的兒子；<e>亞當</e>是神的兒子。",
          "comment": "<a href='/CUNP/1/5/1-2'>創 5:1-2</a> <u>亞當</u>的後代記在下面。（當神造人的日子，是照著自己的樣式造的，並且造男造女。在他們被造的日子，神賜福給他們，稱他們為「人」。）"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 3508443,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 1,
          "text": "耶穌被聖靈充滿，從<e>約旦河</e>回來，聖靈將他引到曠野，",
          "comment": "<a href='/CUNP/42/2/27'>路 2:27</a> 他受了<na>聖</na>靈的感動，進入聖殿，正遇見耶穌的父母抱著孩子進來，要照律法的規矩辦理。<p><a href='/CUNP/42/4/14'>4:14</a> 耶穌滿有聖靈的能力，回到<u>加利利</u>；他的名聲就傳遍了四方。<p><a href='/CUNP/42/4/2'>4:2</a> 四十天受魔鬼的試探。那些日子沒有吃甚麼；日子滿了，他就餓了。<br><a href='/CUNP/2/34/28'>出 34:28</a> <u>摩西</u>在耶和華那裏四十晝夜，也不吃飯也不喝水。耶和華將這約的話，就是十條誡，寫在兩塊版上。<p><a href='/CUNP/11/19/8'>王上 19:8</a> 他就起來吃了喝了，仗著這飲食的力，走了四十晝夜，到了神的山，就是<u>何烈山</u>。<br><a href='/CUNP/40/4/1'>太 4:1</a> 當時，耶穌被<na>聖</na>靈引到曠野，受魔鬼的試探。<p><a href='/CUNP/41/1/12'>可 1:12</a> 聖靈就把耶穌催到曠野裏去。"
        },
        {
          "pk": 3508444,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 2,
          "text": "四十天受魔鬼的試探。那些日子沒有吃甚麼；日子滿了，他就餓了。"
        },
        {
          "pk": 3508445,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 3,
          "text": "魔鬼對他說：「你若是神的兒子，可以吩咐這塊石頭變成食物。」"
        },
        {
          "pk": 3508446,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 4,
          "text": "耶穌回答說：「<i>經上</i>記著說：『人活著不是單靠食物，<i>乃是靠神口裏所出的一切話</i>。』」",
          "comment": "<a href='/CUNP/5/8/3'>申 8:3</a> 他苦煉你，任你飢餓，將你和你列祖所不認識的嗎哪賜給你吃，使你知道，人活著不是單靠食物，乃是靠耶和華口裏所出的一切話。"
        },
        {
          "pk": 3508447,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 5,
          "text": "魔鬼又領他上了<i>高山</i>，霎時間把天下的萬國都指給他看，"
        },
        {
          "pk": 3508448,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 6,
          "text": "對他說：「這一切權柄、榮華，我都要給你，因為這原是交付我的，我願意給誰就給誰。",
          "comment": "<a href='/CUNP/43/12/31'>約 12:31</a> 現在這世界受審判，這世界的王要被趕出去。<p><a href='/CUNP/43/14/30'>14:30</a> 以後我不再和你們多說話，因為這世界的王將到。他在我裏面是毫無所有；<p><a href='/CUNP/66/13/2'>啟 13:2</a>, <a href='/CUNP/66/13/7'>7</a> 我所看見的獸，形狀像豹，腳像熊的腳，口像獅子的口。那龍將自己的能力、座位，和大權柄都給了牠。……又任憑牠與聖徒爭戰，並且得勝；也把權柄賜給牠，制伏各族、各民、各方、各國。"
        },
        {
          "pk": 3508449,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 7,
          "text": "你若在我面前下拜，這都要歸你。」"
        },
        {
          "pk": 3508450,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 8,
          "text": "耶穌說：「<i>經上</i>記著說：當拜主──你的神，單要事奉他。」",
          "comment": "<a href='/CUNP/5/6/13'>申 6:13</a> 你要敬畏耶和華──你的神，事奉他，指著他的名起誓。<p><a href='/CUNP/5/10/20'>10:20</a> 你要敬畏耶和華──你的神，事奉他，專靠他，也要指著他的名起誓。"
        },
        {
          "pk": 3508451,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 9,
          "text": "魔鬼又領他到<e>耶路撒冷</e>去，叫他站在殿頂上<sup>〔「頂」原文作「翅」〕</sup>，對他說：「你若是神的兒子，可以從這裏跳下去；",
          "comment": "<a href='/CUNP/40/4/5'>太 4:5</a> 魔鬼就帶他進了聖城，叫他站在殿頂上<small>〔「頂」原文作「翅」〕</small>，"
        },
        {
          "pk": 3508452,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 10,
          "text": "因為<i>經上</i>記著說：主要為你吩咐他的使者保護你；<br/>",
          "comment": "<a href='/CUNP/19/91/11'>詩 91:11</a> 因他要為你吩咐他的使者，在你行的一切道路上保護你。"
        },
        {
          "pk": 3508453,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 11,
          "text": "他們要用手托著你，免得你的腳碰在石頭上。」"
        },
        {
          "pk": 3508454,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 12,
          "text": "耶穌對他說：「<i>經上</i>說：『不可試探主──你的神。』」",
          "comment": "<a href='/CUNP/5/6/16'>申 6:16</a>「你們不可試探耶和華──你們的神，像你們在<u>瑪撒</u>那樣試探他。"
        },
        {
          "pk": 3508455,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 13,
          "text": "魔鬼用完了各樣的試探，就暫時離開耶穌。",
          "comment": "<a href='/CUNP/43/14/30'>約 14:30</a> 以後我不再和你們多說話，因為這世界的王將到。他在我裏面是毫無所有；<p><a href='/CUNP/58/4/15'>來 4:15</a> 因我們的大祭司並非不能體恤我們的軟弱。他也曾凡事受過試探，與我們一樣，只是他沒有犯罪。"
        },
        {
          "pk": 3508456,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 14,
          "text": "耶穌滿有聖靈的能力，回到<e>加利利</e>；他的名聲就傳遍了四方。",
          "comment": "<a href='/CUNP/44/10/37'>徒 10:37</a> 這話在<u>約翰</u>宣傳洗禮以後，從<u>加利利</u>起，傳遍了<u>猶太</u>。<br><a href='/CUNP/42/4/1'>路 4:1</a> 耶穌被聖靈充滿，從<u>約旦河</u>回來，聖靈將他引到曠野，<br><a href='/CUNP/40/4/12'>太 4:12</a> 耶穌聽見<u>約翰</u>下了監，就退到<u>加利利</u>去；<p><a href='/CUNP/43/4/43'>約 4:43</a> 過了那兩天，耶穌離了那地方，往<u>加利利</u>去。"
        },
        {
          "pk": 3508457,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 15,
          "text": "他在各會堂裏教訓人，眾人都稱讚他。"
        },
        {
          "pk": 3508458,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 16,
          "text": "耶穌來到<e>拿撒勒</e>，就是他長大的地方。在安息日，照他平常的規矩進了會堂，站起來要念<i>聖經</i>。",
          "comment": "<a href='/CUNP/44/13/14'>徒 13:14</a> 他們離了<u>別加</u>往前行，來到<u>彼西底</u>的<u>安提阿</u>，在安息日進會堂坐下。<p><a href='/CUNP/44/17/2'>17:2</a> <u>保羅</u>照他素常的規矩進去，一連三個安息日，本著聖經與他們辯論，<br><a href='/CUNP/40/2/23'>太 2:23</a> 到了一座城，名叫<u>拿撒勒</u>，就住在那裏。這是要應驗先知所說，他將稱為<u>拿撒勒</u>人的話了。<p><a href='/CUNP/40/13/54'>13:54</a> 來到自己的家鄉，在會堂裏教訓人，甚至他們都希奇，說：「這人從哪裏有這等智慧和異能呢？<p><a href='/CUNP/41/6/1'>可 6:1</a> 耶穌離開那裏，來到自己的家鄉；門徒也跟從他。"
        },
        {
          "pk": 3508459,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 17,
          "text": "有人把先知<e>以賽亞</e>的書交給他，他就打開，找到一處寫著說：<br/>"
        },
        {
          "pk": 3508460,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 18,
          "text": "主的靈在我身上，因為他用膏膏我，叫我傳福音給貧窮的人；差遣我報告：被擄的得釋放，瞎眼的得看見，叫那受壓制的得自由，<br/>",
          "comment": "<a href='/CUNP/23/61/1'>賽 61:1</a> 主耶和華的靈在我身上；因為耶和華用膏膏我，叫我傳好信息給謙卑的人，差遣我醫好傷心的人<small>〔或作「傳福音給貧窮的人」〕</small>，報告被擄的得釋放，被囚的出<na>監牢</na>；"
        },
        {
          "pk": 3508461,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 19,
          "text": "報告神悅納人的禧年。"
        },
        {
          "pk": 3508462,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 20,
          "text": "於是把書捲起來，交還執事，就坐下。會堂裏的人都定睛看他。"
        },
        {
          "pk": 3508463,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 21,
          "text": "耶穌對他們說：「今天這經應驗在你們耳中了。」"
        },
        {
          "pk": 3508464,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 22,
          "text": "眾人都稱讚他，並希奇他口中所出的恩言；又說：「這不是<e>約瑟</e>的兒子嗎？」",
          "comment": "<a href='/CUNP/19/45/2'>詩 45:2</a> 你比世人更美；在你嘴裏滿有恩惠；所以神賜福給你，直到永遠。<p><a href='/CUNP/40/13/54'>太 13:54</a> 來到自己的家鄉，在會堂裏教訓人，甚至他們都希奇，說：「這人從哪裏有這等智慧和異能呢？<p><a href='/CUNP/41/6/2'>可 6:2</a> 到了安息日，他在會堂裏教訓人。眾人聽見，就甚希奇，說：「這人從哪裏有這些事呢？所賜給他的是甚麼智慧？他手所做的是何等的異能呢？<p><a href='/CUNP/42/2/47'>路 2:47</a> 凡聽見他的，都希奇他的聰明和他的應對。<br><a href='/CUNP/43/6/42'>約 6:42</a> 說：「這不是<u>約瑟</u>的兒子耶穌嗎？他的父母我們豈不認得嗎？他如今怎麼說『我是從天上降下來的』呢？」"
        },
        {
          "pk": 3508465,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 23,
          "text": "耶穌對他們說：「你們必引這俗語向我說：『醫生，你醫治自己吧！我們聽見你在<e>迦百農</e>所行的事，也當行在你自己家鄉裏』」；",
          "comment": "<a href='/CUNP/40/4/13'>太 4:13</a> 後又離開<u>拿撒勒</u>，往<u>迦百農</u>去，就住在那裏。那地方靠海，在<u>西布倫</u>和<u>拿弗他利</u>的邊界上。<p><a href='/CUNP/40/11/23'>11:23</a> <u>迦百農</u>啊，你已經升到天上<small>〔或作「你將要升到天上嗎？」〕</small>，將來必墜落陰間；因為在你那裏所行的異能，若行在<u>所多瑪</u>，它還可以存到今日。<br><a href='/CUNP/40/13/54'>太 13:54</a> 來到自己的家鄉，在會堂裏教訓人，甚至他們都希奇，說：「這人從哪裏有這等智慧和異能呢？<p><a href='/CUNP/41/6/1'>可 6:1</a> 耶穌離開那裏，來到自己的家鄉；門徒也跟從他。"
        },
        {
          "pk": 3508466,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 24,
          "text": "又說：「我實在告訴你們，沒有先知在自己家鄉被人悅納的。",
          "comment": "<a href='/CUNP/40/13/57'>太 13:57</a> 他們就厭棄他<small>〔「厭棄他」原文作「因他跌倒」〕</small>。耶穌對他們說：「大凡先知，除了本地本家之外，沒有不被人尊敬的。」<p><a href='/CUNP/41/6/4'>可 6:4</a> 耶穌對他們說：「大凡先知，除了本地、親屬、本家之外，沒有不被人尊敬的。」<p><a href='/CUNP/43/4/44'>約 4:44</a> 因為耶穌自己作過見證說：「先知在本地是沒有人尊敬的。」"
        },
        {
          "pk": 3508467,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 25,
          "text": "我對你們說實話，當<e>以利亞</e>的時候，天閉塞了三年零六個月，遍地有大饑荒，那時，<e>以色列</e>中有許多寡婦，",
          "comment": "<a href='/CUNP/11/17/9'>王上 17:9</a>「你起身往<u>西頓</u>的<u>撒勒法</u><small>〔「撒勒法」與路加福音4:26同〕</small>去，住在那裏；我已吩咐那裏的一個寡婦供養你。」<p><a href='/CUNP/11/18/1'>18:1</a> 過了許久，到第三年，耶和華的話臨到<u>以利亞</u>說：「你去，使<u>亞哈</u>得見你；我要降雨在地上。」<p><a href='/CUNP/59/5/17'>雅 5:17</a> <u>以利亞</u>與我們是一樣性情的人，他懇切禱告，求不要下雨，雨就三年零六個月不下在地上。"
        },
        {
          "pk": 3508468,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 26,
          "text": "<e>以利亞</e>並沒有奉差往她們一個人那裏去，只奉差往<e>西頓</e>的<e>撒勒法</e>一個寡婦那裏去。"
        },
        {
          "pk": 3508469,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 27,
          "text": "先知<e>以利沙</e>的時候，<e>以色列</e>中有許多長大痲瘋的，但內中除了<e>敘利亞</e>國的<e>乃縵</e>，沒有一個得潔淨的。」",
          "comment": "<a href='/CUNP/12/5/14'>王下 5:14</a> 於是<u>乃縵</u>下去，照著神人的話，在<u>約旦河</u>裏沐浴七回；他的肉復原，好像小孩子的肉，他就潔淨了。"
        },
        {
          "pk": 3508470,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 28,
          "text": "會堂裏的人聽見這話，都怒氣滿胸，"
        },
        {
          "pk": 3508471,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 29,
          "text": "就起來攆他出城（他們的城造在山上）；他們帶他到山崖，要把他推下去。"
        },
        {
          "pk": 3508472,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 30,
          "text": "他卻從他們中間直行，過去了。",
          "comment": "<a href='/CUNP/43/8/59'>約 8:59</a> 於是他們拿石頭要打他；耶穌卻躲藏，從殿裏出去了。<p><a href='/CUNP/43/10/39'>10:39</a> 他們又要拿他，他卻逃出他們的手走了。"
        },
        {
          "pk": 3508473,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 31,
          "text": "耶穌下到<e>迦百農</e>，就是<e>加利利</e>的一座城，在安息日教訓眾人。",
          "comment": "<a href='/CUNP/40/4/13'>太 4:13</a> 後又離開<u>拿撒勒</u>，往<u>迦百農</u>去，就住在那裏。那地方靠海，在<u>西布倫</u>和<u>拿弗他利</u>的邊界上。<p><a href='/CUNP/41/1/21'>可 1:21</a> 到了<u>迦百農</u>，耶穌就在安息日進了會堂教訓人。"
        },
        {
          "pk": 3508474,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 32,
          "text": "他們很希奇他的教訓，因為他的話裏有權柄。",
          "comment": "<a href='/CUNP/40/6/28-29'>太 6:28-29</a> 何必為衣裳憂慮呢？你想野地裏的百合花怎麼長起來；它也不勞苦，也不紡線。然而我告訴你們，就是<u>所羅門</u>極榮華的時候，他所穿戴的，還不如這花一朵呢！<p><a href='/CUNP/56/2/15'>多 2:15</a> 這些事你要講明，勸戒人，用各等權柄責備人；不可叫人輕看你。"
        },
        {
          "pk": 3508475,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 33,
          "text": "在會堂裏有一個人，被污鬼的精氣附著，大聲喊叫說：",
          "comment": "<a href='/CUNP/41/1/23'>可 1:23</a> 在會堂裏，有一個人被污鬼附著。他喊叫說："
        },
        {
          "pk": 3508476,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 34,
          "text": "「唉！<e>拿撒勒</e>的耶穌，我們與你有甚麼相干？你來滅我們嗎？我知道你是誰，乃是神的聖者。」",
          "comment": "<a href='/CUNP/19/16/10'>詩 16:10</a> 因為你必不將我的靈魂撇在陰間，也不叫你的聖者見朽壞。<p><a href='/CUNP/27/9/24'>但 9:24</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。<p><a href='/CUNP/42/1/35'>路 1:35</a> 天使回答說：「聖靈要臨到你身上，至高者的能力要蔭庇你，因此所要生的聖者必稱為神的兒子<small>〔或作「所要生的，必稱為聖，稱為神的兒子」〕</small>。<br><a href='/CUNP/42/4/41'>路 4:41</a> 又有鬼從好些人身上出來，喊著說：「你是神的兒子。」耶穌斥責他們，不許他們說話，因為他們知道他是基督。"
        },
        {
          "pk": 3508477,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 35,
          "text": "耶穌責備他說：「不要作聲，從這人身上出來吧！」鬼把那人摔倒在眾人中間，就出來了，卻也沒有害他。"
        },
        {
          "pk": 3508478,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 36,
          "text": "眾人都驚訝，彼此對問說：「這是甚麼道理呢？因為他用權柄能力吩咐污鬼，污鬼就出來。」"
        },
        {
          "pk": 3508479,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 37,
          "text": "於是耶穌的名聲傳遍了周圍地方。"
        },
        {
          "pk": 3508480,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 38,
          "text": "耶穌出了會堂，進了<e>西門</e>的家。<e>西門</e>的岳母害熱病甚重，有人為她求耶穌。",
          "comment": "<a href='/CUNP/40/8/14'>太 8:14</a> 耶穌到了<u>彼得</u>家裏，見<u>彼得</u>的岳母害熱病躺著。<p><a href='/CUNP/41/1/29'>可 1:29</a> 他們一出會堂，就同著<u>雅各</u>、<u>約翰</u>，進了<u>西門</u>和<u>安得烈</u>的家。"
        },
        {
          "pk": 3508481,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 39,
          "text": "耶穌站在她旁邊，斥責那熱病，熱就退了。她立刻起來服事他們。"
        },
        {
          "pk": 3508482,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 40,
          "text": "日落的時候，凡有病人的，不論害甚麼病，都帶到耶穌那裏。耶穌按手在他們各人身上，醫好他們。",
          "comment": "<a href='/CUNP/40/8/16'>太 8:16</a> 到了晚上，有人帶著許多被鬼附的來到耶穌跟前，他只用一句話就把鬼都趕出去，並且治好了一切有病的人。<p><a href='/CUNP/41/1/32'>可 1:32</a> 天晚日落的時候，有人帶著一切害病的，和被鬼附的，來到耶穌跟前。"
        },
        {
          "pk": 3508483,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 41,
          "text": "又有鬼從好些人身上出來，喊著說：「你是神的兒子。」耶穌斥責他們，不許他們說話，因為他們知道他是基督。",
          "comment": "<a href='/CUNP/41/1/25'>可 1:25</a>, <a href='/CUNP/41/1/34'>34</a> 耶穌責備他說：「不要作聲！從這人身上出來吧。」……耶穌治好了許多害各樣病的人，又趕出許多鬼，不許鬼說話，因為鬼認識他。<p><a href='/CUNP/42/4/34-35'>路 4:34-35</a>「唉！<u>拿撒勒</u>的耶穌，我們與你有甚麼相干？你來滅我們嗎？我知道你是誰，乃是神的聖者。」耶穌責備他說：「不要作聲，從這人身上出來吧！」鬼把那人摔倒在眾人中間，就出來了，卻也沒有害他。<br><a href='/CUNP/41/1/34'>可 1:34</a> 耶穌治好了許多害各樣病的人，又趕出許多鬼，不許鬼說話，因為鬼認識他。<p><a href='/CUNP/41/3/11'>3:11</a> 污鬼無論何時看見他，就俯伏在他面前，喊著說：「你是神的兒子。」"
        },
        {
          "pk": 3508484,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 42,
          "text": "天亮的時候，耶穌出來，走到曠野地方。眾人去找他，到了他那裏，要留住他，不要他離開他們。",
          "comment": "<a href='/CUNP/41/1/35'>可 1:35</a> 次日早晨，天未亮的時候，耶穌起來，到曠野地方去，在那裏禱告。"
        },
        {
          "pk": 3508485,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 43,
          "text": "但耶穌對他們說：「我也必須在別城傳神國的福音，因我奉差原是為此。」"
        },
        {
          "pk": 3508486,
          "translation": "CUNP",
          "book": 42,
          "chapter": 4,
          "verse": 44,
          "text": "於是耶穌在<e>加利利</e>的各會堂傳道。",
          "comment": "<a href='/CUNP/41/1/39'>可 1:39</a> 於是在<u>加利利</u>全地，進了會堂，傳道，趕鬼。"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "pk": 3508487,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 1,
          "text": "耶穌站在<e>革尼撒勒</e>湖邊，眾人擁擠他，要聽神的道。",
          "comment": "<a href='/CUNP/40/4/18'>太 4:18</a> 耶穌在<u>加利利海</u>邊行走，看見弟兄二人，就是那稱呼<u>彼得</u>的<u>西門</u>和他兄弟<u>安得烈</u>，在海裏撒網；他們本是打魚的。<p><a href='/CUNP/41/1/16'>可 1:16</a> 耶穌順著<u>加利利</u>的海邊走，看見<u>西門</u>和<u>西門</u>的兄弟<u>安得烈</u>在海裏撒網；他們本是打魚的。"
        },
        {
          "pk": 3508488,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 2,
          "text": "他見有兩隻船灣在湖邊；打魚的人卻離開船洗網去了。"
        },
        {
          "pk": 3508489,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 3,
          "text": "有一隻船是<e>西門</e>的，耶穌就上去，請他把船撐開，稍微離岸，就坐下，從船上教訓眾人。"
        },
        {
          "pk": 3508490,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 4,
          "text": "講完了，對<e>西門</e>說：「把船開到水深之處，下網打魚。」",
          "comment": "<a href='/CUNP/43/21/6'>約 21:6</a> 耶穌說：「你們把網撒在船的右邊，就必得著。」他們便撒下網去，竟拉不上來了，因為魚甚多。"
        },
        {
          "pk": 3508491,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 5,
          "text": "<e>西門</e>說：「夫子，我們整夜勞力，並沒有打著甚麼。但依從你的話，我就下網。」"
        },
        {
          "pk": 3508492,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 6,
          "text": "他們下了網，就圈住許多魚，網險些裂開，"
        },
        {
          "pk": 3508493,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 7,
          "text": "便招呼那隻船上的同伴來幫助。他們就來，把魚裝滿了兩隻船，甚至船要沉下去。"
        },
        {
          "pk": 3508494,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 8,
          "text": "<e>西門‧彼得</e>看見，就俯伏在耶穌膝前，說：「主啊，離開我，我是個罪人！」",
          "comment": "<a href='/CUNP/10/6/9'>撒下 6:9</a> 那日，<u>大衛</u>懼怕耶和華，說：「耶和華的<na>約</na>櫃怎可運到我這裏來？」<p><a href='/CUNP/11/17/18'>王上 17:18</a> 婦人對<u>以利亞</u>說：「神人哪，我與你何干？你竟到我這裏來，使<na>神</na>想念我的罪，以致我的兒子死呢？」"
        },
        {
          "pk": 3508495,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 9,
          "text": "他和一切同在的人都驚訝這一網所打的魚。"
        },
        {
          "pk": 3508496,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 10,
          "text": "他的夥伴<e>西庇太</e>的兒子<e>雅各</e>、<e>約翰</e>，也是這樣。耶穌對<e>西門</e>說：「不要怕！從今以後，你要得人了。」",
          "comment": "<a href='/CUNP/40/4/19'>太 4:19</a> 耶穌對他們說：「來跟從我，我要叫你們得人如得魚一樣。」<p><a href='/CUNP/41/1/17'>可 1:17</a> 耶穌對他們說：「來跟從我，我要叫你們得人如得魚一樣。」"
        },
        {
          "pk": 3508497,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 11,
          "text": "他們把兩隻船攏了岸，就撇下所有的，跟從了耶穌。",
          "comment": "<a href='/CUNP/40/4/20'>太 4:20</a> 他們就立刻捨了網，跟從了他。<p><a href='/CUNP/40/19/27'>19:27</a> <u>彼得</u>就對他說：「看哪，我們已經撇下所有的跟從你，將來我們要得甚麼呢？」<p><a href='/CUNP/41/1/18'>可 1:18</a> ; <a href='/CUNP/42/18/28'>路 18:28</a> <u>彼得</u>說：「看哪，我們已經撇下自己所有的跟從你了。」"
        },
        {
          "pk": 3508498,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 12,
          "text": "有一回，耶穌在一個城裏，有人滿身長了大痲瘋，看見他，就俯伏在地，求他說：「主若肯，必能叫我潔淨了。」",
          "comment": "<a href='/CUNP/40/8/2'>太 8:2</a> 有一個長大痲瘋的來拜他，說：「主若肯，必能叫我潔淨了。」<p><a href='/CUNP/41/1/40'>可 1:40</a> 有一個長大痲瘋的來求耶穌，向他跪下，說：「你若肯，必能叫我潔淨了。」"
        },
        {
          "pk": 3508499,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 13,
          "text": "耶穌伸手摸他，說：「我肯，你潔淨了吧！」大痲瘋立刻就離了他的身。"
        },
        {
          "pk": 3508500,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 14,
          "text": "耶穌囑咐他：「你切不可告訴人，只要去把身體給祭司察看，又要為你得了潔淨，照<e>摩西</e>所吩咐的獻上<i>禮物</i>，對眾人作證據。」",
          "comment": "<a href='/CUNP/40/8/4'>太 8:4</a> 耶穌對他說：「你切不可告訴人，只要去把身體給祭司察看，獻上<u>摩西</u>所吩咐的禮物，對眾人作證據。」<br><a href='/CUNP/3/14/4'>利 14:4</a>, <a href='/CUNP/3/14/10'>10</a> 就要吩咐人為那求潔淨的拿兩隻潔淨的活鳥和香柏木、朱紅色<na>線</na>，並牛膝草來。……「第八天，他要取兩隻沒有殘疾的公羊羔和一隻沒有殘疾、一歲的母羊羔，又要把調油的細麵<na>伊法</na>十分之三為素祭，並油一羅革，一同取來。<p><a href='/CUNP/3/14/21'>21</a>-<a href='/CUNP/3/14/22'>22</a> 又照他的力量取兩隻斑鳩或是兩隻雛鴿，一隻作贖罪祭，一隻作燔祭。"
        },
        {
          "pk": 3508501,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 15,
          "text": "但耶穌的名聲越發傳揚出去。有極多的人聚集來聽道，也指望醫治他們的病。",
          "comment": "<a href='/CUNP/40/4/25'>太 4:25</a> 當下，有許多人從<u>加利利</u>、<u>低加坡里</u>、<u>耶路撒冷</u>、<u>猶太</u>、<u>約旦河</u>外來跟著他。<p><a href='/CUNP/41/3/7'>可 3:7</a> 耶穌和門徒退到海邊去，有許多人從<u>加利利</u>跟隨他。<p><a href='/CUNP/43/6/2'>約 6:2</a> 有許多人因為看見他在病人身上所行的神蹟，就跟隨他。"
        },
        {
          "pk": 3508502,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 16,
          "text": "耶穌卻退到曠野去禱告。",
          "comment": "<a href='/CUNP/40/14/23'>太 14:23</a> 散了眾人以後，他就獨自上山去禱告。到了晚上，只有他一人在那裏。<p><a href='/CUNP/41/6/46'>可 6:46</a> 他既辭別了他們，就往山上去禱告。"
        },
        {
          "pk": 3508503,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 17,
          "text": "有一天，耶穌教訓人，有法利賽人和教法師在旁邊坐著；他們是從<e>加利利</e>各鄉村和<e>猶太</e>並<e>耶路撒冷</e>來的。主的能力與耶穌同在，使他能醫治病人。"
        },
        {
          "pk": 3508504,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 18,
          "text": "有人用褥子抬著一個癱子，要抬進去放在耶穌面前，",
          "comment": "<a href='/CUNP/40/9/2'>太 9:2</a> 有人用褥子抬著一個癱子到耶穌跟前來。耶穌見他們的信心，就對癱子說：「小子，放心吧！你的罪赦了。」<p><a href='/CUNP/41/2/3'>可 2:3</a> 有人帶著一個癱子來見耶穌，是用四個人抬來的；"
        },
        {
          "pk": 3508505,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 19,
          "text": "卻因人多，尋不出法子抬進去，就上了房頂，從瓦間把他連褥子縋到當中，正在耶穌面前。"
        },
        {
          "pk": 3508506,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 20,
          "text": "耶穌見他們的信心，就對癱子說：「你的罪赦了。」"
        },
        {
          "pk": 3508507,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 21,
          "text": "文士和法利賽人就議論說：「這說僭妄話的是誰？除了神以外，誰能赦罪呢？」",
          "comment": "<a href='/CUNP/40/9/3'>太 9:3</a> 有幾個文士心裏說：「這個人說僭妄的話了。」<p><a href='/CUNP/41/2/6-7'>可 2:6-7</a> 有幾個文士坐在那裏，心裏議論，說：「這個人為甚麼這樣說呢？他說僭妄的話了。除了神以外，誰能赦罪呢？」<br><a href='/CUNP/19/32/5'>詩 32:5</a> 我向你陳明我的罪，不隱瞞我的惡。我說：我要向耶和華承認我的過犯，你就赦免我的罪惡。（細拉）<p><a href='/CUNP/23/43/25'>賽 43:25</a> 惟有我為自己的緣故塗抹你的過犯；我也不記念你的罪惡。"
        },
        {
          "pk": 3508508,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 22,
          "text": "耶穌知道他們所議論的，就說：「你們心裏議論的是甚麼呢？"
        },
        {
          "pk": 3508509,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 23,
          "text": "或說『你的罪赦了』，或說『你起來行走』，哪一樣容易呢？"
        },
        {
          "pk": 3508510,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 24,
          "text": "但要叫你們知道，人子在地上有赦罪的權柄。」就對癱子說：「我吩咐你，起來，拿你的褥子回家去吧！」"
        },
        {
          "pk": 3508511,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 25,
          "text": "那人當眾人面前立刻起來，拿著他所躺臥的<i>褥子</i>回家去，歸榮耀與神。"
        },
        {
          "pk": 3508512,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 26,
          "text": "眾人都驚奇，也歸榮耀與神，並且滿心懼怕，說：「我們今日看見非常的事了。」"
        },
        {
          "pk": 3508513,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 27,
          "text": "這事以後，耶穌出去，看見一個稅吏，名叫<e>利未</e>，坐在稅關上，就對他說：「你跟從我來。」",
          "comment": "<a href='/CUNP/40/9/9'>太 9:9</a> 耶穌從那裏往前走，看見一個人名叫<u>馬太</u>，坐在稅關上，就對他說：「你跟從我來。」他就起來跟從了耶穌。<p><a href='/CUNP/41/2/13-14'>可 2:13-14</a> 耶穌又出到海邊去，眾人都就了他來，他便教訓他們。耶穌經過的時候，看見<u>亞勒腓</u>的兒子<u>利未</u>坐在稅關上，就對他說：「你跟從我來。」他就起來，跟從了耶穌。"
        },
        {
          "pk": 3508514,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 28,
          "text": "他就撇下所有的，起來，跟從了耶穌。"
        },
        {
          "pk": 3508515,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 29,
          "text": "<e>利未</e>在自己家裏為耶穌大擺筵席，有許多稅吏和別人與他們一同坐席。",
          "comment": "<a href='/CUNP/40/9/10'>太 9:10</a> 耶穌在屋裏坐席的時候，有好些稅吏和罪人來，與耶穌和他的門徒一同坐席。<p><a href='/CUNP/41/2/15'>可 2:15</a> 耶穌在<u>利未</u>家裏坐席的時候，有好些稅吏和罪人與耶穌並門徒一同坐席；因為這樣的人多，他們也跟隨耶穌。<br><a href='/CUNP/42/15/1'>路 15:1</a> 眾稅吏和罪人都挨近耶穌，要聽他<na>講道</na>。"
        },
        {
          "pk": 3508516,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 30,
          "text": "法利賽人和文士就向耶穌的門徒發怨言說：「你們為甚麼和稅吏並罪人一同吃喝呢？」"
        },
        {
          "pk": 3508517,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 31,
          "text": "耶穌對他們說：「無病的人用不著醫生；有病的人才用得著。"
        },
        {
          "pk": 3508518,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 32,
          "text": "我來本不是召義人悔改，乃是召罪人悔改。」",
          "comment": "<a href='/CUNP/40/9/13'>太 9:13</a> <na>經上說</na>：『我喜愛憐恤，不喜愛祭祀。』這句話的意思，你們且去揣摩。我來本不是召義人，乃是召罪人。」<p><a href='/CUNP/54/1/15'>提前 1:15</a>「基督耶穌降世，為要拯救罪人。」這話是可信的，是十分可佩服的。在罪人中我是個罪魁。"
        },
        {
          "pk": 3508519,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 33,
          "text": "他們說：「<e>約翰</e>的門徒屢次禁食祈禱，法利賽人的<i>門徒</i>也是這樣；惟獨你的門徒又吃又喝。」",
          "comment": "<a href='/CUNP/40/9/14'>太 9:14</a> 那時，<u>約翰</u>的門徒來見耶穌，說：「我們和法利賽人常常禁食，你的門徒倒不禁食，這是為甚麼呢？」<p><a href='/CUNP/41/2/18'>可 2:18</a> 當下，<u>約翰</u>的門徒和法利賽人禁食。他們來問耶穌說：「<u>約翰</u>的門徒和法利賽人的門徒禁食，你的門徒倒不禁食，這是為甚麼呢？」"
        },
        {
          "pk": 3508520,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 34,
          "text": "耶穌對他們說：「新郎和陪伴之人同在的時候，豈能叫陪伴之人禁食呢？"
        },
        {
          "pk": 3508521,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 35,
          "text": "但日子將到，新郎要離開他們，那日他們就要禁食了。」"
        },
        {
          "pk": 3508522,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 36,
          "text": "耶穌又設一個比喻，對他們說：「沒有人把新衣服撕下一塊來補在舊衣服上；若是這樣，就把新的撕破了，並且所撕下來的那塊新的和舊的也不相稱。",
          "comment": "<a href='/CUNP/40/9/16-17'>太 9:16-17</a> 沒有人把新布補在舊衣服上；因為所補上的反帶壞了那衣服，破的就更大了。也沒有人把新酒裝在舊皮袋裏；若是這樣，皮袋就裂開，酒漏出來，連皮袋也壞了。惟獨把新酒裝在新皮袋裏，兩樣就都保全了。」<p><a href='/CUNP/41/2/21-22'>可 2:21-22</a> 沒有人把新布縫在舊衣服上，恐怕所補上的新布帶壞了舊衣服，破的就更大了。也沒有人把新酒裝在舊皮袋裏，恐怕酒把皮袋裂開，酒和皮袋就都壞了；惟把新酒裝在新皮袋裏。」"
        },
        {
          "pk": 3508523,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 37,
          "text": "也沒有人把新酒裝在舊皮袋裏；若是這樣，新酒必將皮袋裂開，酒便漏出來，皮袋也就壞了。"
        },
        {
          "pk": 3508524,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 38,
          "text": "但新酒必須裝在新皮袋裏。"
        },
        {
          "pk": 3508525,
          "translation": "CUNP",
          "book": 42,
          "chapter": 5,
          "verse": 39,
          "text": "沒有人喝了陳酒又想喝新的；他總說陳的好。」"
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "pk": 3508526,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 1,
          "text": "有一個安息日，耶穌從麥地經過。他的門徒掐了麥穗，用手搓著吃。",
          "comment": "<a href='/CUNP/40/12/1'>太 12:1</a> 那時，耶穌在安息日從麥地經過。他的門徒餓了，就掐起麥穗來吃。<p><a href='/CUNP/41/2/23'>可 2:23</a> 耶穌當安息日從麥地經過。他門徒行路的時候，掐了麥穗。"
        },
        {
          "pk": 3508527,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 2,
          "text": "有幾個法利賽人說：「你們為甚麼做安息日不可做的事呢？」",
          "comment": "<a href='/CUNP/2/20/10'>出 20:10</a> 但第七日是向耶和華──你神當守的安息日。<na>這一日</na>你和你的兒女、僕婢、牲畜，並你城裏寄居的客旅，無論何工都不可做；"
        },
        {
          "pk": 3508528,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 3,
          "text": "耶穌對他們說：「<i>經上記著</i><e>大衛</e>和跟從他的人飢餓之時所做的事，連這個你們也沒有念過嗎？",
          "comment": "<a href='/CUNP/9/21/6'>撒上 21:6</a> 祭司就拿聖<na>餅</na>給他；因為在那裏沒有別樣餅，只有更換新餅，從耶和華面前撤下來的陳設餅。"
        },
        {
          "pk": 3508529,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 4,
          "text": "他怎麼進了神的殿，拿陳設餅吃，又給跟從的人吃？這餅除了祭司以外，別人都不可吃。」",
          "comment": "<a href='/CUNP/3/24/9'>利 24:9</a> 這餅是要給<u>亞倫</u>和他子孫的；他們要在聖處吃，為永遠的定例，因為在獻給耶和華的火祭中是至聖的。」"
        },
        {
          "pk": 3508530,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 5,
          "text": "又對他們說：「人子是安息日的主。」"
        },
        {
          "pk": 3508531,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 6,
          "text": "又有一個安息日，耶穌進了會堂教訓人，在那裏有一個人右手枯乾了。",
          "comment": "<a href='/CUNP/40/12/9'>太 12:9</a> 耶穌離開那地方，進了一個會堂。<p><a href='/CUNP/41/3/1'>可 3:1</a> 耶穌又進了會堂，在那裏有一個人枯乾了一隻手。<p>參看 <a href='/CUNP/42/13/14'>路 13:14</a> 管會堂的因為耶穌在安息日治病，就氣忿忿地對眾人說：「有六日應當做工；那六日之內可以來求醫，在安息日卻不可。」<p><a href='/CUNP/42/14/3'>14:3</a> 耶穌對律法師和法利賽人說：「安息日治病可以不可以？」<p><a href='/CUNP/43/9/16'>約 9:16</a> 法利賽人中有的說：「這個人不是從神來的，因為他不守安息日。」又有人說：「一個罪人怎能行這樣的神蹟呢？」他們就起了紛爭。"
        },
        {
          "pk": 3508532,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 7,
          "text": "文士和法利賽人窺探耶穌，在安息日治病不治病，要得把柄去告他。"
        },
        {
          "pk": 3508533,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 8,
          "text": "耶穌卻知道他們的意念，就對那枯乾一隻手的人說：「起來！站在當中。」那人就起來，站著。"
        },
        {
          "pk": 3508534,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 9,
          "text": "耶穌對他們說：「我問你們，在安息日行善行惡，救命害命，哪樣是可以的呢？」"
        },
        {
          "pk": 3508535,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 10,
          "text": "他就周圍看著他們眾人，對那人說：「伸出手來！」他把手一伸，手就復了原。"
        },
        {
          "pk": 3508536,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 11,
          "text": "他們就滿心大怒，彼此商議怎樣處治耶穌。"
        },
        {
          "pk": 3508537,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 12,
          "text": "那時，耶穌出去，上山禱告，整夜禱告神；",
          "comment": "<a href='/CUNP/40/14/23'>太 14:23</a> 散了眾人以後，他就獨自上山去禱告。到了晚上，只有他一人在那裏。"
        },
        {
          "pk": 3508538,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 13,
          "text": "到了天亮，叫他的門徒來，就從他們中間挑選十二個人，稱他們為使徒。",
          "comment": "<a href='/CUNP/40/10/1'>太 10:1</a> 耶穌叫了十二個門徒來，給他們權柄，能趕逐污鬼，並醫治各樣的病症。"
        },
        {
          "pk": 3508539,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 14,
          "text": "<i>這十二個人</i>有<e>西門</e>（耶穌又給他起名叫<e>彼得</e>），還有他兄弟<e>安得烈</e>，又有<e>雅各</e>和<e>約翰</e>，<e>腓力</e>和<e>巴多羅買</e>，",
          "comment": "<a href='/CUNP/43/1/42'>約 1:42</a> 於是領他去見耶穌。耶穌看著他，說：「你是<u>約翰</u><small>〔「約翰」馬太十六章十七節稱「約拿」〕</small>的兒子<u>西門</u>，你要稱為<u>磯法</u>。」（<u>磯法</u>翻出來就是<u>彼得</u>。）"
        },
        {
          "pk": 3508540,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 15,
          "text": "<e>馬太</e>和<e>多馬</e>，<e>亞勒腓</e>的兒子<e>雅各</e>和奮銳黨的<e>西門</e>，"
        },
        {
          "pk": 3508541,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 16,
          "text": "<e>雅各</e>的兒子<e>猶大</e>，和賣主的<e>加略</e>人<e>猶大</e><sup>〔「兒子」或作「兄弟」〕</sup>。",
          "comment": "<a href='/CUNP/65/1/1'>猶 1:1</a> 耶穌基督的僕人，<u>雅各</u>的弟兄<u>猶大</u>，寫信給那被召、在父神裏蒙愛、為耶穌基督保守的人。"
        },
        {
          "pk": 3508542,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 17,
          "text": "耶穌和他們下了山，站在一塊平地上；同站的有許多門徒，又有許多百姓，從<e>猶太</e>全地和<e>耶路撒冷</e>，並<e>泰爾</e>、<e>西頓</e>的海邊來，都要聽他<i>講道</i>，又指望醫治他們的病；",
          "comment": "<a href='/CUNP/40/4/25'>太 4:25</a> 當下，有許多人從<u>加利利</u>、<u>低加坡里</u>、<u>耶路撒冷</u>、<u>猶太</u>、<u>約旦河</u>外來跟著他。<p><a href='/CUNP/41/3/7'>可 3:7</a> 耶穌和門徒退到海邊去，有許多人從<u>加利利</u>跟隨他。"
        },
        {
          "pk": 3508543,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 18,
          "text": "還有被污鬼纏磨的，也得了醫治。"
        },
        {
          "pk": 3508544,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 19,
          "text": "眾人都想要摸他；因為有能力從他身上發出來，醫好了他們。",
          "comment": "<a href='/CUNP/41/5/30'>可 5:30</a> 耶穌頓時心裏覺得有能力從自己身上出去，就在眾人中間轉過來，說：「誰摸我的衣裳？」<p><a href='/CUNP/42/8/46'>路 8:46</a> 耶穌說：「總有人摸我，因我覺得有能力從我身上出去。」<br><a href='/CUNP/40/14/36'>太 14:36</a> 只求耶穌准他們摸他的衣裳繸子；摸著的人就都好了。"
        },
        {
          "pk": 3508545,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 20,
          "text": "耶穌舉目看著門徒，說：你們貧窮的人有福了！因為神的國是你們的。<br/>",
          "comment": "<a href='/CUNP/40/5/3'>太 5:3</a> 虛心的人有福了！因為天國是他們的。<p><a href='/CUNP/40/11/5'>11:5</a> 就是瞎子看見，瘸子行走，長大痲瘋的潔淨，聾子聽見，死人復活，窮人有福音傳給他們。<p><a href='/CUNP/59/2/5'>雅 2:5</a> 我親愛的弟兄們，請聽，神豈不是揀選了世上的貧窮人，叫他們在信上富足，並承受他所應許給那些愛他之人的國嗎？"
        },
        {
          "pk": 3508546,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 21,
          "text": "你們飢餓的人有福了！因為你們將要飽足。你們哀哭的人有福了！因為你們將要喜笑。",
          "comment": "<a href='/CUNP/23/61/3'>賽 61:3</a> 賜華冠與<u>錫安</u>悲哀的人，代替灰塵；喜樂油代替悲哀；讚美衣代替憂傷之靈；使他們稱為「公義樹」，是耶和華所栽的，叫他得榮耀。<p><a href='/CUNP/40/5/4'>太 5:4</a> 哀慟的人有福了！因為他們必得安慰。<br><a href='/CUNP/23/55/1'>賽 55:1</a> 你們一切乾渴的都當就近水來；沒有銀錢的也可以來。你們都來，買了吃；不用銀錢，不用價值，也來買酒和奶。<p><a href='/CUNP/23/65/13'>65:13</a> 所以，主耶和華如此說：我的僕人必得吃，你們卻飢餓；我的僕人必得喝，你們卻乾渴；我的僕人必歡喜，你們卻蒙羞。<p><a href='/CUNP/40/5/6'>太 5:6</a> 飢渴慕義的人有福了！因為他們必得飽足。"
        },
        {
          "pk": 3508547,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 22,
          "text": "「人為人子恨惡你們，拒絕你們，辱罵你們，棄掉你們的名，以為是惡，你們就有福了！",
          "comment": "<a href='/CUNP/43/16/2'>約 16:2</a> 人要把你們趕出會堂，並且時候將到，凡殺你們的就以為是事奉神。<br><a href='/CUNP/40/5/11'>太 5:11</a>「人若因我辱罵你們，逼迫你們，捏造各樣壞話毀謗你們，你們就有福了！<p><a href='/CUNP/60/2/19'>彼前 2:19</a> 倘若人為叫良心對得住神，就忍受冤屈的苦楚，這是可喜愛的。<p><a href='/CUNP/60/3/14'>3:14</a> 你們就是為義受苦，也是有福的。不要怕人的威嚇，也不要驚慌<small>〔「的威嚇」或作「所怕的」〕</small>；<p><a href='/CUNP/60/4/14'>4:14</a> 你們若為基督的名受辱罵，便是有福的；因為神榮耀的靈常住在你們身上。"
        },
        {
          "pk": 3508548,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 23,
          "text": "當那日，你們要<i>歡喜</i>跳躍，因為你們在天上的賞賜是大的。他們的祖宗待先知也是這樣。<br/>",
          "comment": "<a href='/CUNP/40/5/12'>太 5:12</a> 應當歡喜快樂，因為你們在天上的賞賜是大的。在你們以前的先知，人也是這樣逼迫他們。」<p><a href='/CUNP/44/5/41'>徒 5:41</a> 他們離開公會，心裏歡喜，因被算是配為這名受辱。<p><a href='/CUNP/51/1/24'>西 1:24</a> 現在我為你們受苦，倒覺歡樂；並且為基督的身體，就是為教會，要在我肉身上補滿基督患難的缺欠。<p><a href='/CUNP/59/1/2'>雅 1:2</a> 我的弟兄們，你們落在百般試煉中，都要以為大喜樂；<br><a href='/CUNP/44/7/51'>徒 7:51</a>「你們這硬著頸項、心與耳未受割禮的人，常時抗拒聖靈！你們的祖宗怎樣，你們也怎樣。"
        },
        {
          "pk": 3508549,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 24,
          "text": "但你們富足的人有禍了！因為你們受過你們的安慰。<br/>",
          "comment": "<a href='/CUNP/40/6/2'>太 6:2</a>, <a href='/CUNP/40/6/5'>5</a>, <a href='/CUNP/40/6/16'>16</a> 所以，你施捨的時候，不可在你前面吹號，像那假冒為善的人在會堂裏和街道上所行的，故意要得人的榮耀。我實在告訴你們，他們已經得了他們的賞賜。……「你們禱告的時候，不可像那假冒為善的人，愛站在會堂裏和十字路口上禱告，故意叫人看見。我實在告訴你們，他們已經得了他們的賞賜。……「你們禁食的時候，不可像那假冒為善的人，臉上帶著愁容；因為他們把臉弄得難看，故意叫人看出他們是禁食。我實在告訴你們，他們已經得了他們的賞賜。<p><a href='/CUNP/42/16/25'>路 16:25</a> <u>亞伯拉罕</u>說：『兒啊，你該回想你生前享過福，<u>拉撒路</u>也受過苦；如今他在這裏得安慰，你倒受痛苦。<br><a href='/CUNP/42/12/21'>路 12:21</a> 凡為自己積財，在神面前卻不富足的，也是這樣。」<br><a href='/CUNP/30/6/1'>摩 6:1</a> 國為列國之首，人最著名，且為<u>以色列</u>家所歸向，在<u>錫安</u>和<u>撒馬利亞</u>山安逸無慮的，有禍了！<p><a href='/CUNP/59/5/1'>雅 5:1</a> 嗐！你們這些富足人哪，應當哭泣、號咷，因為將有苦難臨到你們身上。"
        },
        {
          "pk": 3508550,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 25,
          "text": "你們飽足的人有禍了！因為你們將要飢餓。你們喜笑的人有禍了！因為你們將要哀慟哭泣。",
          "comment": "<a href='/CUNP/23/65/13'>賽 65:13</a> 所以，主耶和華如此說：我的僕人必得吃，你們卻飢餓；我的僕人必得喝，你們卻乾渴；我的僕人必歡喜，你們卻蒙羞。<br><a href='/CUNP/20/14/13'>箴 14:13</a> 人在喜笑中，心也憂愁；快樂至極就生愁苦。"
        },
        {
          "pk": 3508551,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 26,
          "text": "「人都說你們好的時候，你們就有禍了！因為他們的祖宗待假先知也是這樣。」",
          "comment": "<a href='/CUNP/43/15/19'>約 15:19</a> 你們若屬世界，世界必愛屬自己的；只因你們不屬世界，乃是我從世界中揀選了你們，所以世界就恨你們。<p><a href='/CUNP/62/4/5'>約壹 4:5</a> 他們是屬世界的，所以論世界的事，世人也聽從他們。"
        },
        {
          "pk": 3508552,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 27,
          "text": "「只是我告訴你們這聽道的人，你們的仇敵，要愛他！恨你們的，要待他好！",
          "comment": "<a href='/CUNP/2/23/4'>出 23:4</a>「若遇見你仇敵的牛或驢失迷了路，總要牽回來交給他。<p><a href='/CUNP/20/25/2'>箴 25:2</a> 將事隱祕乃神的榮耀；將事察清乃君王的榮耀。<p><a href='/CUNP/40/5/44'>太 5:44</a> 只是我告訴你們，要愛你們的仇敵，為那逼迫你們的禱告。<p><a href='/CUNP/42/6/35'>路 6:35</a> 你們倒要愛仇敵，也要善待他們，並要借給人不指望償還，你們的賞賜就必大了，你們也必作至高者的兒子，因為他恩待那忘恩的和作惡的。<p><a href='/CUNP/45/12/20'>羅 12:20</a> 所以，「你的仇敵若餓了，就給他吃，若渴了，就給他喝；因為你這樣行就是把炭火堆在他的頭上。」"
        },
        {
          "pk": 3508553,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 28,
          "text": "咒詛你們的，要為他祝福！凌辱你們的，要為他禱告！",
          "comment": "<a href='/CUNP/42/23/34'>路 23:34</a> 當下耶穌說：「父啊！赦免他們；因為他們所做的，他們不曉得。」<na>兵丁</na>就拈鬮分他的衣服。<p><a href='/CUNP/44/7/60'>徒 7:60</a> 又跪下大聲喊著說：「主啊，不要將這罪歸於他們！」說了這話，就睡了。<u>掃羅</u>也喜悅他被害。"
        },
        {
          "pk": 3508554,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 29,
          "text": "有人打你這邊的臉，連那邊的臉也由他打。有人奪你的外衣，連裏衣也由他拿去。",
          "comment": "<a href='/CUNP/40/5/39'>太 5:39</a> 只是我告訴你們，不要與惡人作對。有人打你的右臉，連左臉也轉過來由他打；<br><a href='/CUNP/46/6/7'>林前 6:7</a> 你們彼此告狀，這已經是你們的大錯了。為甚麼不情願受欺呢？為甚麼不情願吃虧呢？"
        },
        {
          "pk": 3508555,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 30,
          "text": "凡求你的，就給他。有人奪你的東西去，不用再要回來。",
          "comment": "<a href='/CUNP/5/15/7-8'>申 15:7-8</a>, <a href='/CUNP/5/15/10'>10</a>「在耶和華──你神所賜你的地上，無論哪一座城裏，你弟兄中若有一個窮人，你不可忍著心、揝著手不幫補你窮乏的弟兄。總要向他鬆開手，照他所缺乏的借給他，補他的不足。……你總要給他，給他的時候心裏不可愁煩；因耶和華──你的神必在你這一切所行的，並你手裏所辦的事上，賜福與你。<p><a href='/CUNP/20/21/26'>箴 21:26</a> 有終日貪得無饜的；義人施捨而不吝惜。<p><a href='/CUNP/40/5/42'>太 5:42</a> 有求你的，就給他；有向你借貸的，不可推辭。」"
        },
        {
          "pk": 3508556,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 31,
          "text": "你們願意人怎樣待你們，你們也要怎樣待人。",
          "comment": "<a href='/CUNP/40/7/12'>太 7:12</a> 所以，無論何事，你們願意人怎樣待你們，你們也要怎樣待人，因為這就是律法和先知<na>的道理</na>。」"
        },
        {
          "pk": 3508557,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 32,
          "text": "你們若單愛那愛你們的人，有甚麼可酬謝的呢？就是罪人也愛那愛他們的人。",
          "comment": "<a href='/CUNP/40/5/46'>太 5:46</a> 你們若<na>單</na>愛那愛你們的人，有甚麼賞賜呢？就是稅吏不也是這樣行嗎？"
        },
        {
          "pk": 3508558,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 33,
          "text": "你們若善待那善待你們的人，有甚麼可酬謝的呢？就是罪人也是這樣行。"
        },
        {
          "pk": 3508559,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 34,
          "text": "你們若借給人，指望從他收回，有甚麼可酬謝的呢？就是罪人也借給罪人，要如數收回。",
          "comment": "<a href='/CUNP/40/5/42'>太 5:42</a> 有求你的，就給他；有向你借貸的，不可推辭。」"
        },
        {
          "pk": 3508560,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 35,
          "text": "你們倒要愛仇敵，也要善待他們，並要借給人不指望償還，你們的賞賜就必大了，你們也必作至高者的兒子，因為他恩待那忘恩的和作惡的。",
          "comment": "<a href='/CUNP/42/6/27'>路 6:27</a>「只是我告訴你們這聽道的人，你們的仇敵，要愛他！恨你們的，要待他好！<br><a href='/CUNP/19/37/26'>詩 37:26</a> 他終日恩待人，借給人；他的後裔也蒙福！<p><a href='/CUNP/42/6/30'>路 6:30</a> 凡求你的，就給他。有人奪你的東西去，不用再要回來。<br><a href='/CUNP/40/5/45'>太 5:45</a> <na>這樣</na>就可以作你們天父的兒子；因為他叫日頭照好人，也照歹人；降雨給義人，也給不義的人。"
        },
        {
          "pk": 3508561,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 36,
          "text": "你們要慈悲，像你們的父慈悲一樣。」",
          "comment": "<a href='/CUNP/40/5/48'>太 5:48</a> 所以，你們要完全，像你們的天父完全一樣。」"
        },
        {
          "pk": 3508562,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 37,
          "text": "「你們不要論斷人，就不被論斷；你們不要定人的罪，就不被定罪；你們要饒恕人，就必蒙饒恕<sup>〔「饒恕」原文作「釋放」〕</sup>；",
          "comment": "<a href='/CUNP/40/7/1'>太 7:1</a>「你們不要論斷人，免得你們被論斷。"
        },
        {
          "pk": 3508563,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 38,
          "text": "你們要給人，就必有給你們的，並且用十足的升斗，連搖帶按，上尖下流地倒在你們懷裏；因為你們用甚麼量器量給人，也必用甚麼量器量給你們。」",
          "comment": "<a href='/CUNP/40/7/2'>太 7:2</a> 因為你們怎樣論斷人，也必怎樣被論斷；你們用甚麼量器量給人，也必用甚麼量器量給你們。<p><a href='/CUNP/41/4/24'>可 4:24</a> 又說：「你們所聽的要留心。你們用甚麼量器量給人，也必用甚麼量器量給你們，並且要多給你們。<p><a href='/CUNP/59/2/13'>雅 2:13</a> 因為那不憐憫人的，也要受無憐憫的審判；憐憫原是向審判誇勝。<br><a href='/CUNP/19/79/12'>詩 79:12</a> 主啊，願你將我們鄰邦所羞辱你的羞辱加七倍歸到他們身上。<br><a href='/CUNP/20/19/17'>箴 19:17</a> 憐憫貧窮的，就是借給耶和華；他的善行，耶和華必償還。"
        },
        {
          "pk": 3508564,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 39,
          "text": "耶穌又用比喻對他們說：「瞎子豈能領瞎子，兩個人不是都要掉在坑裏嗎？",
          "comment": "<a href='/CUNP/40/15/14'>太 15:14</a> 任憑他們吧！他們是瞎眼領路的；若是瞎子領瞎子，兩個人都要掉在坑裏。」"
        },
        {
          "pk": 3508565,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 40,
          "text": "學生不能高過先生；凡學成了的不過和先生一樣。",
          "comment": "<a href='/CUNP/40/10/24'>太 10:24</a> 學生不能高過先生；僕人不能高過主人。<p><a href='/CUNP/43/13/16'>約 13:16</a> 我實實在在地告訴你們，僕人不能大於主人，差人也不能大於差他的人。<p><a href='/CUNP/43/15/20'>15:20</a> 你們要記念我從前對你們所說的話：『僕人不能大於主人。』他們若逼迫了我，也要逼迫你們；若遵守了我的話，也要遵守你們的話。"
        },
        {
          "pk": 3508566,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 41,
          "text": "為甚麼看見你弟兄眼中有刺，卻不想自己眼中有樑木呢？",
          "comment": "<a href='/CUNP/40/7/3'>太 7:3</a> 為甚麼看見你弟兄眼中有刺，卻不想自己眼中有樑木呢？"
        },
        {
          "pk": 3508567,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 42,
          "text": "你不見自己眼中有樑木，怎能對你弟兄說：『容我去掉你眼中的刺』呢？你這假冒為善的人！先去掉自己眼中的樑木，然後才能看得清楚，去掉你弟兄眼中的刺。」",
          "comment": "參看 <a href='/CUNP/20/18/17'>箴 18:17</a> 先訴情由的，似乎有理；但鄰舍來到，就察出實情。"
        },
        {
          "pk": 3508568,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 43,
          "text": "「因為，沒有好樹結壞果子，也沒有壞樹結好果子。",
          "comment": "<a href='/CUNP/40/7/16-17'>太 7:16-17</a> 憑著他們的果子，就可以認出他們來。荊棘上豈能摘葡萄呢？蒺藜裏豈能摘無花果呢？這樣，凡好樹都結好果子，惟獨壞樹結壞果子。"
        },
        {
          "pk": 3508569,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 44,
          "text": "凡樹木看果子，就可以認出它來。人不是從荊棘上摘無花果，也不是從蒺藜裏摘葡萄。",
          "comment": "<a href='/CUNP/40/12/33'>太 12:33</a>「你們或以為樹好，果子也好；樹壞，果子也壞；因為看果子就可以知道樹。"
        },
        {
          "pk": 3508570,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 45,
          "text": "善人從他心裏所存的善就發出善來；惡人從他<i>心裏</i>所存的惡就發出惡來；因為心裏所充滿的，口裏就說出來。」",
          "comment": "<a href='/CUNP/40/12/34'>太 12:34</a> 毒蛇的種類！你們既是惡人，怎能說出好話來呢？因為心裏所充滿的，口裏就說出來。<br><a href='/CUNP/40/12/35'>太 12:35</a> 善人從他<na>心裏</na>所存的善就發出善來；惡人從他<na>心裏</na>所存的惡就發出惡來。"
        },
        {
          "pk": 3508571,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 46,
          "text": "「你們為甚麼稱呼我『主啊，主啊』卻不遵我的話行呢？",
          "comment": "<a href='/CUNP/39/1/6'>瑪 1:6</a>「藐視我名的祭司啊，萬軍之耶和華對你們說：兒子尊敬父親，僕人敬畏主人；我既為父親，尊敬我的在哪裏呢？我既為主人，敬畏我的在哪裏呢？你們卻說：『我們在何事上藐視你的名呢？』<p><a href='/CUNP/40/7/21'>太 7:21</a>「凡稱呼我『主啊，主啊』的人不能都進天國；惟獨遵行我天父旨意的人才能進去。<p><a href='/CUNP/40/25/11'>25:11</a> 其餘的童女隨後也來了，說：『主啊，主啊，給我們開門！』<p><a href='/CUNP/42/13/25'>路 13:25</a> 及至家主起來關了門，你們站在外面叩門，說：『主啊，給我們開門！』他就回答說：『我不認識你們，不曉得你們是哪裏來的！』"
        },
        {
          "pk": 3508572,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 47,
          "text": "凡到我這裏來，聽見我的話就去行的，我要告訴你們他像甚麼人：",
          "comment": "<a href='/CUNP/40/7/24'>太 7:24</a>「所以，凡聽見我這話就去行的，好比一個聰明人，把房子蓋在磐石上；"
        },
        {
          "pk": 3508573,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 48,
          "text": "他像一個人蓋房子，深深地挖地，把根基安在磐石上；到發大水的時候，水沖那房子，房子總不能搖動，因為根基立在磐石上<sup>〔有古卷作「因為蓋造得好」〕</sup>。"
        },
        {
          "pk": 3508574,
          "translation": "CUNP",
          "book": 42,
          "chapter": 6,
          "verse": 49,
          "text": "惟有聽見不去行的，就像一個人在土地上蓋房子，沒有根基；水一沖，隨即倒塌了，並且那房子壞的很大。」"
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "pk": 3508575,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 1,
          "text": "耶穌對百姓講完了這一切的話，就進了<e>迦百農</e>。",
          "comment": "<a href='/CUNP/40/8/5'>太 8:5</a> 耶穌進了<u>迦百農</u>，有一個百夫長進前來，求他說："
        },
        {
          "pk": 3508576,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 2,
          "text": "有一個百夫長所寶貴的僕人害病，快要死了。"
        },
        {
          "pk": 3508577,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 3,
          "text": "百夫長風聞耶穌的事，就託<e>猶太</e>人的幾個長老去求耶穌來救他的僕人。"
        },
        {
          "pk": 3508578,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 4,
          "text": "他們到了耶穌那裏，就切切地求他說：「你給他行這事是他所配得的；"
        },
        {
          "pk": 3508579,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 5,
          "text": "因為他愛我們的百姓，給我們建造會堂。」"
        },
        {
          "pk": 3508580,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 6,
          "text": "耶穌就和他們同去。離那家不遠，百夫長託幾個朋友去見耶穌，對他說：「主啊！不要勞動；因你到我舍下，我不敢當。"
        },
        {
          "pk": 3508581,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 7,
          "text": "我也自以為不配去見你，只要你說一句話，我的僕人就必好了。"
        },
        {
          "pk": 3508582,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 8,
          "text": "因為我在人的權下，也有兵在我以下，對這個說：『去！』他就去；對那個說：『來！』他就來；對我的僕人說：『你做這事！』他就去做。」"
        },
        {
          "pk": 3508583,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 9,
          "text": "耶穌聽見這話，就希奇他，轉身對跟隨的眾人說：「我告訴你們，這麼大的信心，就是在<e>以色列</e>中，我也沒有遇見過。」"
        },
        {
          "pk": 3508584,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 10,
          "text": "那託來的人回到百夫長家裏，看見僕人已經好了。"
        },
        {
          "pk": 3508585,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 11,
          "text": "過了不多時<sup>〔有古卷作「次日」〕</sup>，耶穌往一座城去，這城名叫<e>拿因</e>，他的門徒和極多的人與他同行。"
        },
        {
          "pk": 3508586,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 12,
          "text": "將近城門，有一個死人被抬出來。這人是他母親獨生的兒子；他母親又是寡婦。有城裏的許多人同著寡婦送殯。"
        },
        {
          "pk": 3508587,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 13,
          "text": "主看見那寡婦，就憐憫她，對她說：「不要哭！」"
        },
        {
          "pk": 3508588,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 14,
          "text": "於是進前按著槓，抬的人就站住了。耶穌說：「少年人，我吩咐你，起來！」",
          "comment": "路八; <a href='/CUNP/43/11/43'>約 11:43</a> 說了這話，就大聲呼叫說：「<u>拉撒路</u>出來！」<p><a href='/CUNP/44/9/40'>徒 9:40</a> <u>彼得</u>叫她們都出去，就跪下禱告，轉身對著死人說：「<u>大比大</u>，起來！」她就睜開眼睛，見了<u>彼得</u>，便坐起來。<p><a href='/CUNP/45/4/17'>羅 4:17</a> <u>亞伯拉罕</u>所信的，是那叫死人復活、使無變為有的神，他在主面前作我們世人的父。如<na>經上</na>所記：「我已經立你作多國的父。」"
        },
        {
          "pk": 3508589,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 15,
          "text": "那死人就坐起，並且說話。耶穌便把他交給他母親。"
        },
        {
          "pk": 3508590,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 16,
          "text": "眾人都驚奇，歸榮耀與神，說：「有大先知在我們中間興起來了！」又說：「神眷顧了他的百姓！」",
          "comment": "<a href='/CUNP/42/1/68'>路 1:68</a> 主──<u>以色列</u>的神是應當稱頌的！因他眷顧他的百姓，為他們施行救贖，<br><a href='/CUNP/42/24/19'>路 24:19</a> 耶穌說：「甚麼事呢？」他們說：「就是<u>拿撒勒</u>人耶穌的事。他是個先知，在神和眾百姓面前，說話行事都有大能。<p><a href='/CUNP/43/4/19'>約 4:19</a> 婦人說：「先生，我看出你是先知。<p><a href='/CUNP/43/6/14'>6:14</a> 眾人看見耶穌所行的神蹟，就說：「這真是那要到世間來的先知！」<p><a href='/CUNP/43/9/17'>9:17</a> 他們又對瞎子說：「他既然開了你的眼睛，你說他是怎樣的人呢？」他說：「是個先知。」<br><a href='/CUNP/42/1/65'>路 1:65</a> 周圍居住的人都懼怕；這一切的事就傳遍了<u>猶太</u>的山地。"
        },
        {
          "pk": 3508591,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 17,
          "text": "他這事的風聲就傳遍了<e>猶太</e>和周圍地方。"
        },
        {
          "pk": 3508592,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 18,
          "text": "<e>約翰</e>的門徒把這些事都告訴<e>約翰</e>。",
          "comment": "<a href='/CUNP/40/11/2'>太 11:2</a> <u>約翰</u>在監裏聽見基督所做的事，就打發<na>兩個</na>門徒去，"
        },
        {
          "pk": 3508593,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 19,
          "text": "他便叫了兩個門徒來，打發他們到主那裏去，說：「那將要來的是你嗎？還是我們等候別人呢？」"
        },
        {
          "pk": 3508594,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 20,
          "text": "那兩個人來到耶穌那裏，說：「施洗的<e>約翰</e>打發我們來問你：『那將要來的是你嗎？還是我們等候別人呢？』」"
        },
        {
          "pk": 3508595,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 21,
          "text": "正當那時候，耶穌治好了許多有疾病的，受災患的，被惡鬼附著的，又開恩叫好些瞎子能看見。"
        },
        {
          "pk": 3508596,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 22,
          "text": "耶穌回答說：「你們去，把所看見所聽見的事告訴<e>約翰</e>，就是瞎子看見，瘸子行走，長大痲瘋的潔淨，聾子聽見，死人復活，窮人有福音傳給他們。",
          "comment": "<a href='/CUNP/40/11/5'>太 11:5</a> 就是瞎子看見，瘸子行走，長大痲瘋的潔淨，聾子聽見，死人復活，窮人有福音傳給他們。<br><a href='/CUNP/23/35/5'>賽 35:5</a> 那時，瞎子的眼必睜開；聾子的耳必開通。<br><a href='/CUNP/42/4/18'>路 4:18</a> 主的靈在我身上，因為他用膏膏我，叫我傳福音給貧窮的人；差遣我報告：被擄的得釋放，瞎眼的得看見，叫那受壓制的得自由，"
        },
        {
          "pk": 3508597,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 23,
          "text": "凡不因我跌倒的，就有福了！」"
        },
        {
          "pk": 3508598,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 24,
          "text": "<e>約翰</e>所差來的人既走了，耶穌就對眾人講論<e>約翰</e>說：「你們從前出去到曠野，是要看甚麼呢？要看風吹動的蘆葦嗎？",
          "comment": "<a href='/CUNP/40/11/7'>太 11:7</a> 他們走的時候，耶穌就對眾人講論<u>約翰</u>說：「你們從前出到曠野是要看甚麼呢？要看風吹動的蘆葦嗎？"
        },
        {
          "pk": 3508599,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 25,
          "text": "你們出去，到底是要看甚麼？要看穿細軟衣服的人嗎？那穿華麗衣服、宴樂度日的人是在王宮裏。"
        },
        {
          "pk": 3508600,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 26,
          "text": "你們出去，究竟是要看甚麼？要看先知嗎？我告訴你們，是的，他比先知大多了。"
        },
        {
          "pk": 3508601,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 27,
          "text": "<i>經上</i>記著說：『我要差遣我的使者在你前面預備道路』，所說的就是這個人。",
          "comment": "<a href='/CUNP/39/3/1'>瑪 3:1</a> 萬軍之耶和華說：「我要差遣我的使者在我前面預備道路。你們所尋求的主必忽然進入他的殿；立約的使者，就是你們所仰慕的，快要來到。」"
        },
        {
          "pk": 3508602,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 28,
          "text": "我告訴你們，凡婦人所生的，沒有一個大過<e>約翰</e>的；然而神國裏最小的比他還大。」"
        },
        {
          "pk": 3508603,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 29,
          "text": "眾百姓和稅吏既受過<e>約翰</e>的洗，聽見這話，就以神為義；",
          "comment": "<a href='/CUNP/40/3/5'>太 3:5</a> 那時，<u>耶路撒冷</u>和<u>猶太</u>全地，並<u>約旦河</u>一帶地方的人，都出去到<u>約翰</u>那裏，<p><a href='/CUNP/42/3/12'>路 3:12</a> 又有稅吏來要受洗，問他說：「夫子，我們當做甚麼呢？」"
        },
        {
          "pk": 3508604,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 30,
          "text": "但法利賽人和律法師沒有受過<e>約翰</e>的洗，竟為自己廢棄了神的旨意。",
          "comment": "<a href='/CUNP/44/20/27'>徒 20:27</a> 因為神的旨意，我並沒有一樣避諱不傳給你們的。"
        },
        {
          "pk": 3508605,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 31,
          "text": "<i>主又說</i>：「這樣，我可用甚麼比這世代的人呢？他們好像甚麼呢？",
          "comment": "<a href='/CUNP/40/11/16'>太 11:16</a> 我可用甚麼比這世代呢？好像孩童坐在街市上招呼同伴，說："
        },
        {
          "pk": 3508606,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 32,
          "text": "好像孩童坐在街市上，彼此呼叫說：我們向你們吹笛，你們不跳舞；我們向你們舉哀，你們不啼哭。"
        },
        {
          "pk": 3508607,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 33,
          "text": "施洗的<e>約翰</e>來，不吃餅，不喝酒，你們說他是被鬼附著的。",
          "comment": "<a href='/CUNP/40/3/4'>太 3:4</a> 這<u>約翰</u>身穿駱駝毛的衣服，腰束皮帶，吃的是蝗蟲、野蜜。<p><a href='/CUNP/41/1/6'>可 1:6</a> <u>約翰</u>穿駱駝毛<na>的衣服</na>，腰束皮帶，吃的是蝗蟲、野蜜。<p><a href='/CUNP/42/1/15'>路 1:15</a> 他在主面前將要為大，淡酒濃酒都不喝，從母腹裏就被聖靈充滿了。"
        },
        {
          "pk": 3508608,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 34,
          "text": "人子來，也吃也喝，你們說他是貪食好酒的人，是稅吏和罪人的朋友。"
        },
        {
          "pk": 3508609,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 35,
          "text": "但智慧之子都以智慧為是。」",
          "comment": "<a href='/CUNP/40/11/19'>太 11:19</a> 人子來了，也吃也喝，人又說他是貪食好酒的人，是稅吏和罪人的朋友。但智慧之子總以智慧為是<small>〔有古卷作「但智慧在行為上就顯為是」〕</small>。」"
        },
        {
          "pk": 3508610,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 36,
          "text": "有一個法利賽人請耶穌和他吃飯；耶穌就到法利賽人家裏去坐席。",
          "comment": "<a href='/CUNP/40/26/6'>太 26:6</a> 耶穌在<u>伯大尼</u>長大痲瘋的<u>西門</u>家裏，<p><a href='/CUNP/41/14/3'>可 14:3</a> 耶穌在<u>伯大尼</u>長大痲瘋的<u>西門</u>家裏坐席的時候，有一個女人拿著一玉瓶至貴的真哪噠香膏來，打破玉瓶，把膏澆在耶穌的頭上。<p><a href='/CUNP/43/11/2'>約 11:2</a> 這<u>馬利亞</u>就是那用香膏抹主，又用頭髮擦他腳的；患病的<u>拉撒路</u>是她的兄弟。"
        },
        {
          "pk": 3508611,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 37,
          "text": "那城裏有一個女人，是個罪人，知道耶穌在法利賽人家裏坐席，就拿著盛香膏的玉瓶，"
        },
        {
          "pk": 3508612,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 38,
          "text": "站在耶穌背後，挨著他的腳哭，眼淚濕了耶穌的腳，就用自己的頭髮擦乾，又用嘴連連親他的腳，把香膏抹上。"
        },
        {
          "pk": 3508613,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 39,
          "text": "請耶穌的法利賽人看見這事，心裏說：「這人若是先知，必知道摸他的是誰，是個怎樣的女人；乃是個罪人。」",
          "comment": "<a href='/CUNP/42/15/2'>路 15:2</a> 法利賽人和文士私下議論說：「這個人接待罪人，又同他們吃飯。」"
        },
        {
          "pk": 3508614,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 40,
          "text": "耶穌對他說：「<e>西門</e>！我有句話要對你說。」<e>西門</e>說：「夫子，請說。」"
        },
        {
          "pk": 3508615,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 41,
          "text": "<i>耶穌說</i>：「一個債主有兩個人欠他的債；一個欠五十兩銀子，一個欠五兩銀子；"
        },
        {
          "pk": 3508616,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 42,
          "text": "因為他們無力償還，債主就開恩免了他們兩個人的債。這兩個人哪一個更愛他呢？」"
        },
        {
          "pk": 3508617,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 43,
          "text": "<e>西門</e>回答說：「我想是那多得恩免的人。」耶穌說：「你斷的不錯。」"
        },
        {
          "pk": 3508618,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 44,
          "text": "於是轉過來向著那女人，便對<e>西門</e>說：「你看見這女人嗎？我進了你的家，你沒有給我水洗腳；但這女人用眼淚濕了我的腳，用頭髮擦乾。"
        },
        {
          "pk": 3508619,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 45,
          "text": "你沒有與我親嘴；但這女人從我進來的時候就不住地用嘴親我的腳。"
        },
        {
          "pk": 3508620,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 46,
          "text": "你沒有用油抹我的頭；但這女人用香膏抹我的腳。",
          "comment": "<a href='/CUNP/19/23/5'>詩 23:5</a> 在我敵人面前，你為我擺設筵席；你用油膏了我的頭，使我的<na>福</na>杯滿溢。"
        },
        {
          "pk": 3508621,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 47,
          "text": "所以我告訴你，她許多的罪都赦免了，因為她的愛多；但那赦免少的，他的愛就少。」",
          "comment": "<a href='/CUNP/54/1/14'>提前 1:14</a> 並且我主的恩是格外豐盛，使我在基督耶穌裏有信心和愛心。"
        },
        {
          "pk": 3508622,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 48,
          "text": "於是對那女人說：「你的罪赦免了。」",
          "comment": "<a href='/CUNP/40/9/2'>太 9:2</a> 有人用褥子抬著一個癱子到耶穌跟前來。耶穌見他們的信心，就對癱子說：「小子，放心吧！你的罪赦了。」<p><a href='/CUNP/41/2/5'>可 2:5</a> 耶穌見他們的信心，就對癱子說：「小子，你的罪赦了。」"
        },
        {
          "pk": 3508623,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 49,
          "text": "同席的人心裏說：「這是甚麼人，竟赦免人的罪呢？」",
          "comment": "<a href='/CUNP/40/9/3'>太 9:3</a> 有幾個文士心裏說：「這個人說僭妄的話了。」<p><a href='/CUNP/41/2/7'>可 2:7</a>「這個人為甚麼這樣說呢？他說僭妄的話了。除了神以外，誰能赦罪呢？」"
        },
        {
          "pk": 3508624,
          "translation": "CUNP",
          "book": 42,
          "chapter": 7,
          "verse": 50,
          "text": "耶穌對那女人說：「你的信救了你；平平安安回去吧！」",
          "comment": "<a href='/CUNP/40/9/22'>太 9:22</a> 耶穌轉過來，看見她，就說：「女兒，放心！你的信救了你。」從那時候，女人就痊癒了。<p><a href='/CUNP/41/5/34'>可 5:34</a> 耶穌對她說：「女兒，你的信救了你，平平安安地回去吧！你的災病痊癒了。」<p><a href='/CUNP/41/10/52'>10:52</a> 耶穌說：「你去吧！你的信救了你了。」瞎子立刻看見了，就在路上跟隨耶穌。<p><a href='/CUNP/42/8/48'>路 8:48</a> 耶穌對她說：「女兒，你的信救了你；平平安安地去吧！」<p><a href='/CUNP/42/18/42'>18:42</a> 耶穌說：「你可以看見！你的信救了你了。」"
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "pk": 3508625,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 1,
          "text": "過了不多日，耶穌周遊各城各鄉傳道，宣講神國的福音。和他同去的有十二個門徒，"
        },
        {
          "pk": 3508626,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 2,
          "text": "還有被惡鬼所附、被疾病所累、已經治好的幾個婦女，內中有稱為<e>抹大拉</e>的<e>馬利亞</e>（曾有七個鬼從她身上趕出來），",
          "comment": "<a href='/CUNP/41/16/9'>可 16:9</a> 在七日的第一日清早，耶穌復活了，就先向<u>抹大拉</u>的<u>馬利亞</u>顯現（耶穌從她身上曾趕出七個鬼）。<br><a href='/CUNP/40/27/55-56'>太 27:55-56</a> 有好些婦女在那裏，遠遠地觀看；她們是從<u>加利利</u>跟隨耶穌來服事他的。內中有<u>抹大拉</u>的<u>馬利亞</u>，又有<u>雅各</u>和<u>約西</u>的母親<u>馬利亞</u>，並有<u>西庇太</u>兩個兒子的母親。"
        },
        {
          "pk": 3508627,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 3,
          "text": "又有<e>希律</e>的家宰<e>苦撒</e>的妻子<e>約亞拿</e>，並<e>蘇撒拿</e>，和好些別的婦女，都是用自己的財物供給耶穌和門徒。"
        },
        {
          "pk": 3508628,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 4,
          "text": "當許多人聚集、又有人從各城裏出來見耶穌的時候，耶穌就用比喻說：",
          "comment": "<a href='/CUNP/40/13/2'>太 13:2</a> 有許多人到他那裏聚集，他只得上船坐下，眾人都站在岸上。<p><a href='/CUNP/41/4/1'>可 4:1</a> 耶穌又在海邊教訓人。有許多人到他那裏聚集，他只得上船坐下。船在海裏，眾人都靠近海，站在岸上。"
        },
        {
          "pk": 3508629,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 5,
          "text": "「有一個撒種的出去撒種。撒的時候，有落在路旁的，被人踐踏，天上的飛鳥又來吃盡了。"
        },
        {
          "pk": 3508630,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 6,
          "text": "有落在磐石上的，一出來就枯乾了，因為得不著滋潤。"
        },
        {
          "pk": 3508631,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 7,
          "text": "有落在荊棘裏的，荊棘一同生長，把它擠住了。"
        },
        {
          "pk": 3508632,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 8,
          "text": "又有落在好土裏的，生長起來，結實百倍。」耶穌說了這些話，就大聲說：「有耳可聽的，就應當聽！」"
        },
        {
          "pk": 3508633,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 9,
          "text": "門徒問耶穌說：「這比喻是甚麼意思呢？」",
          "comment": "<a href='/CUNP/40/13/10'>太 13:10</a> 門徒進前來，問耶穌說：「對眾人講話，為甚麼用比喻呢？」<p><a href='/CUNP/41/4/10'>可 4:10</a> 無人的時候，跟隨耶穌的人和十二個門徒問他這比喻的意思。"
        },
        {
          "pk": 3508634,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 10,
          "text": "他說：「神國的奧祕只叫你們知道；至於別人，就用比喻，叫他們看也看不見，聽也聽不明。」",
          "comment": "<a href='/CUNP/23/6/9'>賽 6:9</a> 他說：「你去告訴這百姓說：你們聽是要聽見，卻不明白；看是要看見，卻不曉得。<p><a href='/CUNP/41/4/12'>可 4:12</a> 叫他們看是看見，卻不曉得；聽是聽見，卻不明白；恐怕他們回轉過來，就得赦免。」"
        },
        {
          "pk": 3508635,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 11,
          "text": "「這比喻乃是這樣：種子就是神的道。",
          "comment": "<a href='/CUNP/40/13/18'>太 13:18</a>「所以，你們當聽這撒種的比喻。<p><a href='/CUNP/41/4/14'>可 4:14</a> 撒種之人所撒的就是道。"
        },
        {
          "pk": 3508636,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 12,
          "text": "那些在路旁的，就是人聽了道，隨後魔鬼來，從他們心裏把道奪去，恐怕他們信了得救。"
        },
        {
          "pk": 3508637,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 13,
          "text": "那些在磐石上的，就是人聽道，歡喜領受，但心中沒有根，不過暫時相信，及至遇見試煉就退後了。"
        },
        {
          "pk": 3508638,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 14,
          "text": "那落在荊棘裏的，就是人聽了道，走開以後，被今生的思慮、錢財、宴樂擠住了，便結不出成熟的子粒來。"
        },
        {
          "pk": 3508639,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 15,
          "text": "<i>那落</i>在好土裏的，就是人聽了道，持守在誠實善良的心裏，並且忍耐著結實。」"
        },
        {
          "pk": 3508640,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 16,
          "text": "「沒有人點燈用器皿蓋上，或放在床底下，乃是放在燈臺上，叫進來的人看見亮光。",
          "comment": "<a href='/CUNP/40/5/15'>太 5:15</a> 人點燈，不放在斗底下，是放在燈臺上，就照亮一家的人。<p><a href='/CUNP/41/4/21'>可 4:21</a> 耶穌又對他們說：「人拿燈來，豈是要放在斗底下，床底下，不放在燈臺上嗎？<p><a href='/CUNP/42/11/33'>路 11:33</a>「沒有人點燈放在地窨子裏，或是斗底下，總是放在燈臺上，使進來的人得見亮光。"
        },
        {
          "pk": 3508641,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 17,
          "text": "因為掩藏的事沒有不顯出來的；隱瞞的事沒有不露出來被人知道的。",
          "comment": "<a href='/CUNP/40/10/26'>太 10:26</a>「所以，不要怕他們；因為掩蓋的事沒有不露出來的，隱藏的事沒有不被人知道的。<p><a href='/CUNP/42/12/2'>路 12:2</a> 掩蓋的事沒有不露出來的；隱藏的事沒有不被人知道的。"
        },
        {
          "pk": 3508642,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 18,
          "text": "所以，你們應當小心怎樣聽；因為凡有的，還要加給他；凡沒有的，連他自以為有的，也要奪去。」",
          "comment": "<a href='/CUNP/40/13/12'>太 13:12</a> 凡有的，還要加給他，叫他有餘；凡沒有的，連他所有的，也要奪去。<p><a href='/CUNP/40/25/29'>25:29</a> 因為凡有的，還要加給他，叫他有餘；沒有的，連他所有的也要奪過來。<p><a href='/CUNP/42/19/26'>路 19:26</a> <na>主人說</na>：『我告訴你們，凡有的，還要加給他；沒有的，連他所有的也要奪過來。"
        },
        {
          "pk": 3508643,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 19,
          "text": "耶穌的母親和他弟兄來了，因為人多，不得到他跟前。",
          "comment": "<a href='/CUNP/40/12/46'>太 12:46</a> 耶穌還對眾人說話的時候，不料他母親和他弟兄站在外邊，要與他說話。<p><a href='/CUNP/41/3/31'>可 3:31</a> 當下，耶穌的母親和弟兄來，站在外邊，打發人去叫他。"
        },
        {
          "pk": 3508644,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 20,
          "text": "有人告訴他說：「你母親和你弟兄站在外邊，要見你。」"
        },
        {
          "pk": 3508645,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 21,
          "text": "耶穌回答說：「聽了神之道而遵行的人就是我的母親，我的弟兄了。」"
        },
        {
          "pk": 3508646,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 22,
          "text": "有一天，耶穌和門徒上了船，對門徒說：「我們可以渡到湖那邊去。」他們就開了船。",
          "comment": "<a href='/CUNP/40/8/23'>太 8:23</a> 耶穌上了船，門徒跟著他。<p><a href='/CUNP/41/4/35'>可 4:35</a> 當那天晚上，耶穌對門徒說：「我們渡到那邊去吧。」"
        },
        {
          "pk": 3508647,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 23,
          "text": "正行的時候，耶穌睡著了。湖上忽然起了暴風，船將滿了<i>水</i>，甚是危險。"
        },
        {
          "pk": 3508648,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 24,
          "text": "門徒來叫醒了他，說：「夫子！夫子！我們喪命啦！」耶穌醒了，斥責那狂風大浪；風浪就止住，平靜了。"
        },
        {
          "pk": 3508649,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 25,
          "text": "耶穌對他們說：「你們的信心在哪裏呢？」他們又懼怕又希奇，彼此說：「這到底是誰？他吩咐風和水，連風和水也聽從他了。」"
        },
        {
          "pk": 3508650,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 26,
          "text": "他們到了<e>格拉森</e><sup>〔有古卷作「加大拉」〕</sup>人的地方，就是<e>加利利</e>的對面。",
          "comment": "<a href='/CUNP/40/8/28'>太 8:28</a> 耶穌既渡到那邊去，來到<u>加大拉</u>人的地方，就有兩個被鬼附的人從墳塋裏出來迎著他，極其凶猛，甚至沒有人能從那條路上經過。<p><a href='/CUNP/41/5/1'>可 5:1</a> 他們來到海那邊<u>格拉森</u>人的地方。"
        },
        {
          "pk": 3508651,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 27,
          "text": "耶穌上了岸，就有城裏一個被鬼附著的人迎面而來。這個人許久不穿衣服，不住房子，只住在墳塋裏。"
        },
        {
          "pk": 3508652,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 28,
          "text": "他見了耶穌，就俯伏在他面前，大聲喊叫，說：「至高神的兒子耶穌，我與你有甚麼相干？求你不要叫我受苦！」"
        },
        {
          "pk": 3508653,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 29,
          "text": "是因耶穌曾吩咐污鬼從那人身上出來。原來這鬼屢次抓住他；他常被人看守，又被鐵鍊和腳鐐捆鎖，他竟把鎖鍊掙斷，被鬼趕到曠野去。"
        },
        {
          "pk": 3508654,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 30,
          "text": "耶穌問他說：「你名叫甚麼？」他說：「我名叫『群』」；這是因為附著他的鬼多。"
        },
        {
          "pk": 3508655,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 31,
          "text": "鬼就央求耶穌，不要吩咐他們到無底坑裏去。",
          "comment": "<a href='/CUNP/66/20/3'>啟 20:3</a> 扔在無底坑裏，將無底坑關閉，用印封上，使牠不得再迷惑列國。等到那一千年完了，以後必須暫時釋放牠。"
        },
        {
          "pk": 3508656,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 32,
          "text": "那裏有一大群豬在山上吃食。鬼央求耶穌，准他們進入豬裏去。耶穌准了他們，"
        },
        {
          "pk": 3508657,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 33,
          "text": "鬼就從那人出來，進入豬裏去。於是那群豬闖下山崖，投在湖裏淹死了。"
        },
        {
          "pk": 3508658,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 34,
          "text": "放豬的看見這事就逃跑了，去告訴城裏和鄉下的人。"
        },
        {
          "pk": 3508659,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 35,
          "text": "眾人出來要看是甚麼事；到了耶穌那裏，看見鬼所離開的那人，坐在耶穌腳前，穿著衣服，心裏明白過來，他們就害怕。"
        },
        {
          "pk": 3508660,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 36,
          "text": "看見這事的便將被鬼附著的人怎麼得救告訴他們。"
        },
        {
          "pk": 3508661,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 37,
          "text": "<e>格拉森</e>四圍的人，因為害怕得很，都求耶穌離開他們；耶穌就上船回去了。",
          "comment": "<a href='/CUNP/40/8/34'>太 8:34</a> 合城的人都出來迎見耶穌，既見了就央求他離開他們的境界。<br><a href='/CUNP/44/16/39'>徒 16:39</a> 於是來勸他們，領他們出來，請他們離開那城。"
        },
        {
          "pk": 3508662,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 38,
          "text": "鬼所離開的那人懇求和耶穌同在；耶穌卻打發他回去，說：",
          "comment": "<a href='/CUNP/41/5/18'>可 5:18</a> 耶穌上船的時候，那從前被鬼附著的人懇求和耶穌同在。"
        },
        {
          "pk": 3508663,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 39,
          "text": "「你回家去，傳說神為你做了何等大的事。」他就去，滿城裏傳揚耶穌為他做了何等大的事。"
        },
        {
          "pk": 3508664,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 40,
          "text": "耶穌回來的時候，眾人迎接他，因為他們都等候他。"
        },
        {
          "pk": 3508665,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 41,
          "text": "有一個管會堂的，名叫<e>睚魯</e>，來俯伏在耶穌腳前，求耶穌到他家裏去；",
          "comment": "<a href='/CUNP/40/9/18'>太 9:18</a> 耶穌說這話的時候，有一個管<na>會堂的</na>來拜他，說：「我女兒剛才死了，求你去按手在她身上，她就必活了。」<p><a href='/CUNP/41/5/22'>可 5:22</a> 有一個管會堂的人，名叫<u>睚魯</u>，來見耶穌，就俯伏在他腳前，"
        },
        {
          "pk": 3508666,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 42,
          "text": "因他有一個獨生女兒，約有十二歲，快要死了。耶穌去的時候，眾人擁擠他。"
        },
        {
          "pk": 3508667,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 43,
          "text": "有一個女人，患了十二年的血漏，在醫生手裏花盡了她一切養生的，並沒有一人能醫好她。",
          "comment": "<a href='/CUNP/40/9/20'>太 9:20</a> 有一個女人，患了十二年的血漏，來到耶穌背後，摸他的衣裳繸子；"
        },
        {
          "pk": 3508668,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 44,
          "text": "她來到耶穌背後，摸他的衣裳繸子，血漏立刻就止住了。"
        },
        {
          "pk": 3508669,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 45,
          "text": "耶穌說：「摸我的是誰？」眾人都不承認。<e>彼得</e>和同行的人都說：「夫子，眾人擁擁擠擠緊靠著你<sup>〔有古卷在此有「你還問摸我的是誰嗎？」〕</sup>。」"
        },
        {
          "pk": 3508670,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 46,
          "text": "耶穌說：「總有人摸我，因我覺得有能力從我身上出去。」",
          "comment": "<a href='/CUNP/41/5/30'>可 5:30</a> 耶穌頓時心裏覺得有能力從自己身上出去，就在眾人中間轉過來，說：「誰摸我的衣裳？」<p><a href='/CUNP/42/6/19'>路 6:19</a> 眾人都想要摸他；因為有能力從他身上發出來，醫好了他們。"
        },
        {
          "pk": 3508671,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 47,
          "text": "那女人知道不能隱藏，就戰戰兢兢地來俯伏在耶穌腳前，把摸他的緣故和怎樣立刻得好了，當著眾人都說出來。"
        },
        {
          "pk": 3508672,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 48,
          "text": "耶穌對她說：「女兒，你的信救了你；平平安安地去吧！」"
        },
        {
          "pk": 3508673,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 49,
          "text": "還說話的時候，有人從管會堂的家裏來，說：「你的女兒死了，不要勞動夫子。」",
          "comment": "<a href='/CUNP/41/5/35'>可 5:35</a> 還說話的時候，有人從管會堂的家裏來，說：「你的女兒死了，何必還勞動先生呢？」"
        },
        {
          "pk": 3508674,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 50,
          "text": "耶穌聽見就對他說：「不要怕，只要信！你的女兒就必得救。」"
        },
        {
          "pk": 3508675,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 51,
          "text": "耶穌到了他的家，除了<e>彼得</e>、<e>約翰</e>、<e>雅各</e>，和女兒的父母，不許別人同他進去。"
        },
        {
          "pk": 3508676,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 52,
          "text": "眾人都為這女兒哀哭捶胸。耶穌說：「不要哭！她不是死了，是睡著了。」",
          "comment": "<a href='/CUNP/43/11/11'>約 11:11</a>, <a href='/CUNP/43/11/13'>13</a> 耶穌說了這話，隨後對他們說：「我們的朋友<u>拉撒路</u>睡了，我去叫醒他。」……耶穌這話是指著他死說的，他們卻以為是說照常睡了。"
        },
        {
          "pk": 3508677,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 53,
          "text": "他們曉得女兒已經死了，就嗤笑耶穌。"
        },
        {
          "pk": 3508678,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 54,
          "text": "耶穌拉著她的手，呼叫說：「女兒，起來吧！」",
          "comment": "<a href='/CUNP/42/7/14'>路 7:14</a> 於是進前按著槓，抬的人就站住了。耶穌說：「少年人，我吩咐你，起來！」<p><a href='/CUNP/43/11/43'>約 11:43</a> 說了這話，就大聲呼叫說：「<u>拉撒路</u>出來！」"
        },
        {
          "pk": 3508679,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 55,
          "text": "她的靈魂便回來，她就立刻起來了。耶穌吩咐給她東西吃。"
        },
        {
          "pk": 3508680,
          "translation": "CUNP",
          "book": 42,
          "chapter": 8,
          "verse": 56,
          "text": "她的父母驚奇得很；耶穌囑咐他們，不要把所做的事告訴人。",
          "comment": "<a href='/CUNP/40/8/4'>太 8:4</a> 耶穌對他說：「你切不可告訴人，只要去把身體給祭司察看，獻上<u>摩西</u>所吩咐的禮物，對眾人作證據。」<p><a href='/CUNP/40/9/30'>9:30</a> 他們的眼睛就開了。耶穌切切地囑咐他們說：「你們要小心，不可叫人知道。」<p><a href='/CUNP/41/5/43'>可 5:43</a> 耶穌切切地囑咐他們，不要叫人知道這事，又吩咐給她東西吃。"
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "pk": 3508681,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 1,
          "text": "耶穌叫齊了十二個門徒，給他們能力、權柄，制伏一切的鬼，醫治各樣的病，",
          "comment": "<a href='/CUNP/40/10/1'>太 10:1</a> 耶穌叫了十二個門徒來，給他們權柄，能趕逐污鬼，並醫治各樣的病症。<p><a href='/CUNP/41/3/13'>可 3:13</a> 耶穌上了山，隨自己的意思叫人來；他們便來到他那裏。<p><a href='/CUNP/41/6/7'>6:7</a> 耶穌叫了十二個門徒來，差遣他們兩個兩個地出去，也賜給他們權柄，制伏污鬼；"
        },
        {
          "pk": 3508682,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 2,
          "text": "又差遣他們去宣傳神國<i>的道</i>，醫治病人，",
          "comment": "<a href='/CUNP/40/10/7-8'>太 10:7-8</a> 隨走隨傳，說『天國近了！』醫治病人，叫死人復活，叫長大痲瘋的潔淨，把鬼趕出去。你們白白地得來，也要白白地捨去。<p><a href='/CUNP/41/6/12'>可 6:12</a> 門徒就出去傳道，叫人悔改，<p><a href='/CUNP/42/10/1'>路 10:1</a>, <a href='/CUNP/42/10/9'>9</a> 這事以後，主又設立七十個人，差遣他們兩個兩個地在他前面，往自己所要到的各城各地方去，……要醫治那城裏的病人，對他們說：『神的國臨近你們了。』"
        },
        {
          "pk": 3508683,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 3,
          "text": "對他們說：「行路的時候，不要帶柺杖和口袋，不要帶食物和銀子，也不要帶兩件褂子。",
          "comment": "<a href='/CUNP/40/10/9'>太 10:9</a> 腰袋裏不要帶金銀銅錢；<p><a href='/CUNP/41/6/8'>可 6:8</a> 並且囑咐他們：「行路的時候不要帶食物和口袋，腰袋裏也不要帶錢，除了柺杖以外，甚麼都不要帶；<p><a href='/CUNP/42/10/4'>路 10:4</a> 不要帶錢囊，不要帶口袋，不要帶鞋；在路上也不要問人的安。<p><a href='/CUNP/42/22/35'>22:35</a> 耶穌又對他們說：「我差你們出去的時候，沒有錢囊，沒有口袋，沒有鞋，你們缺少甚麼沒有？」他們說：「沒有。」"
        },
        {
          "pk": 3508684,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 4,
          "text": "無論進哪一家，就住在那裏，也從那裏起行。",
          "comment": "<a href='/CUNP/40/10/11'>太 10:11</a> 你們無論進哪一城，哪一村，要打聽那裏誰是好人，就住在他家，直住到走的時候。<p><a href='/CUNP/41/6/10'>可 6:10</a> 又對他們說：「你們無論到何處，進了人的家，就住在那裏，直到離開那地方。"
        },
        {
          "pk": 3508685,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 5,
          "text": "凡不接待你們的，你們離開那城的時候，要把腳上的塵土跺下去，見證他們的不是。」",
          "comment": "<a href='/CUNP/44/13/51'>徒 13:51</a> 二人對著眾人跺下腳上的塵土，就往<u>以哥念</u>去了。<br><a href='/CUNP/40/10/14'>太 10:14</a> 凡不接待你們、不聽你們話的人，你們離開那家，或是那城的時候，就把腳上的塵土跺下去。"
        },
        {
          "pk": 3508686,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 6,
          "text": "門徒就出去，走遍各鄉宣傳福音，到處治病。",
          "comment": "<a href='/CUNP/41/6/12'>可 6:12</a> 門徒就出去傳道，叫人悔改，"
        },
        {
          "pk": 3508687,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 7,
          "text": "分封的王<e>希律</e>聽見耶穌所做的一切事，就游移不定；因為有人說：「是<e>約翰</e>從死裏復活」；",
          "comment": "<a href='/CUNP/40/14/1'>太 14:1</a> 那時，分封的王<u>希律</u>聽見耶穌的名聲，<p><a href='/CUNP/41/6/14'>可 6:14</a> 耶穌的名聲傳揚出來。<u>希律</u>王聽見了，就說：「施洗的<u>約翰</u>從死裏復活了，所以這些異能由他裏面發出來。」"
        },
        {
          "pk": 3508688,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 8,
          "text": "又有人說：「是<e>以利亞</e>顯現」；還有人說：「是古時的一個先知又活了。」"
        },
        {
          "pk": 3508689,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 9,
          "text": "<e>希律</e>說：「<e>約翰</e>我已經斬了，這卻是甚麼人？我竟聽見他這樣的事呢？」就想要見他。",
          "comment": "<a href='/CUNP/42/23/8'>路 23:8</a> <u>希律</u>看見耶穌，就很歡喜；因為聽見過他的事，久已想要見他，並且指望看他行一件神蹟，"
        },
        {
          "pk": 3508690,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 10,
          "text": "使徒回來，將所做的事告訴耶穌，耶穌就帶他們暗暗地離開那裏，往一座城去；那城名叫<e>伯賽大</e>。",
          "comment": "<a href='/CUNP/40/14/13'>太 14:13</a> 耶穌聽見了，就上船從那裏獨自退到野地裏去。眾人聽見，就從各城裏步行跟隨他。<br><a href='/CUNP/41/6/30'>可 6:30</a> 使徒聚集到耶穌那裏，將一切所做的事、所傳的道全告訴他。"
        },
        {
          "pk": 3508691,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 11,
          "text": "但眾人知道了，就跟著他去；耶穌便接待他們，對他們講論神國<i>的道</i>，醫治那些需醫的人。"
        },
        {
          "pk": 3508692,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 12,
          "text": "日頭快要平西，十二個門徒來對他說：「請叫眾人散開，他們好往四面鄉村裏去借宿找吃的，因為我們這裏是野地。」",
          "comment": "<a href='/CUNP/40/14/15'>太 14:15</a> 天將晚的時候，門徒進前來，說：「這是野地，時候已經過了，請叫眾人散開，他們好往村子裏去，自己買吃的。」<p><a href='/CUNP/41/6/35'>可 6:35</a> 天已經晚了，門徒進前來，說：「這是野地，天已經晚了，<p><a href='/CUNP/43/6/1'>約 6:1</a>, <a href='/CUNP/43/6/5'>5</a> 這事以後，耶穌渡過<u>加利利海</u>，就是<u>提比哩亞海</u>。……耶穌舉目看見許多人來，就對<u>腓力</u>說：「我們從哪裏買餅叫這些人吃呢？」"
        },
        {
          "pk": 3508693,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 13,
          "text": "耶穌說：「你們給他們吃吧！」門徒說：「我們不過有五個餅，兩條魚，若不去為這許多人買食物就不夠。」"
        },
        {
          "pk": 3508694,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 14,
          "text": "那時，人數約有五千。耶穌對門徒說：「叫他們一排一排地坐下，每排大約五十個人。」"
        },
        {
          "pk": 3508695,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 15,
          "text": "門徒就如此行，叫眾人都坐下。"
        },
        {
          "pk": 3508696,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 16,
          "text": "耶穌拿著這五個餅，兩條魚，望著天祝福，擘開，遞給門徒，擺在眾人面前。"
        },
        {
          "pk": 3508697,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 17,
          "text": "他們就吃，並且都吃飽了；把剩下的零碎收拾起來，裝滿了十二籃子。"
        },
        {
          "pk": 3508698,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 18,
          "text": "耶穌自己禱告的時候，門徒也同他在那裏。耶穌問他們說：「眾人說我是誰？」",
          "comment": "<a href='/CUNP/40/16/13'>太 16:13</a> 耶穌到了<u>凱撒利亞‧腓立比</u>的境內，就問門徒說：「人說我────人子是誰<small>〔有古卷無「我」字〕</small>？」<p><a href='/CUNP/41/8/27'>可 8:27</a> 耶穌和門徒出去，往<u>凱撒利亞‧腓立比</u>村莊去；在路上問門徒說：「人說我是誰？」"
        },
        {
          "pk": 3508699,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 19,
          "text": "他們說：「有人說是施洗的<e>約翰</e>；有人說是<e>以利亞</e>；還有人說是古時的一個先知又活了。」",
          "comment": "<a href='/CUNP/40/14/2'>太 14:2</a> 就對臣僕說：「這是施洗的<u>約翰</u>從死裏復活，所以這些異能從他裏面發出來。」<p><a href='/CUNP/42/9/7-8'>路 9:7-8</a> 分封的王<u>希律</u>聽見耶穌所做的一切事，就游移不定；因為有人說：「是<u>約翰</u>從死裏復活」；又有人說：「是<u>以利亞</u>顯現」；還有人說：「是古時的一個先知又活了。」"
        },
        {
          "pk": 3508700,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 20,
          "text": "耶穌說：「你們說我是誰？」<e>彼得</e>回答說：「是神所立的基督。」",
          "comment": "<a href='/CUNP/40/16/16'>太 16:16</a> <u>西門‧彼得</u>回答說：「你是基督，是永生神的兒子。」<p><a href='/CUNP/43/6/69'>約 6:69</a> 我們已經信了，又知道你是神的聖者。」"
        },
        {
          "pk": 3508701,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 21,
          "text": "耶穌切切地囑咐他們，不可將這事告訴人，",
          "comment": "<a href='/CUNP/40/16/20'>太 16:20</a> 當下，耶穌囑咐門徒，不可對人說他是基督。"
        },
        {
          "pk": 3508702,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 22,
          "text": "又說：「人子必須受許多的苦，被長老、祭司長，和文士棄絕，並且被殺，第三日復活。」",
          "comment": "<a href='/CUNP/40/16/21'>太 16:21</a> 從此，耶穌才指示門徒，他必須上<u>耶路撒冷</u>去，受長老、祭司長、文士許多的苦，並且被殺，第三日復活。<p><a href='/CUNP/40/17/22'>17:22</a> 他們還住在<u>加利利</u>的時候，耶穌對門徒說：「人子將要被交在人手裏。"
        },
        {
          "pk": 3508703,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 23,
          "text": "耶穌又對眾人說：「若有人要跟從我，就當捨己，天天背起他的十字架來跟從我。",
          "comment": "<a href='/CUNP/40/10/38'>太 10:38</a> 不背著他的十字架跟從我的，也不配作我的門徒。<p><a href='/CUNP/40/16/24'>16:24</a> 於是耶穌對門徒說：「若有人要跟從我，就當捨己，背起他的十字架來跟從我。<p><a href='/CUNP/41/8/34'>可 8:34</a> 於是叫眾人和門徒來，對他們說：「若有人要跟從我，就當捨己，背起他的十字架來跟從我。<p><a href='/CUNP/42/14/27'>路 14:27</a> 凡不背著自己十字架跟從我的，也不能作我的門徒。"
        },
        {
          "pk": 3508704,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 24,
          "text": "因為，凡要救自己生命的，必喪掉生命；凡為我喪掉生命的<sup>〔「生命」或作「靈魂」。下同。〕</sup>，必救了生命。"
        },
        {
          "pk": 3508705,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 25,
          "text": "人若賺得全世界，卻喪了自己，賠上自己，有甚麼益處呢？",
          "comment": "<a href='/CUNP/40/16/26'>太 16:26</a> 人若賺得全世界，賠上自己的生命，有甚麼益處呢？人還能拿甚麼換生命呢？<p><a href='/CUNP/41/8/36'>可 8:36</a> 人就是賺得全世界，賠上自己的生命，有甚麼益處呢？"
        },
        {
          "pk": 3508706,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 26,
          "text": "凡把我和我的道當作可恥的，人子在自己的榮耀裏，並天父與聖天使的榮耀裏降臨的時候，也要把那人當作可恥的。",
          "comment": "<a href='/CUNP/40/10/33'>太 10:33</a> 凡在人面前不認我的，我在我天上的父面前也必不認他。」<p><a href='/CUNP/41/8/38'>可 8:38</a> 凡在這淫亂罪惡的世代，把我和我的道當作可恥的，人子在他父的榮耀裏，同聖天使降臨的時候，也要把那人當作可恥的。」<p><a href='/CUNP/55/2/12'>提後 2:12</a> 我們若<na>能</na>忍耐，也必和他一同作王。我們若不認他，他也必不認我們；"
        },
        {
          "pk": 3508707,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 27,
          "text": "我實在告訴你們，站在這裏的，有人在沒嘗死味以前，必看見神的國。」",
          "comment": "<a href='/CUNP/40/16/28'>太 16:28</a> 我實在告訴你們，站在這裏的，有人在沒嘗死味以前必看見人子降臨在他的國裏。」<p><a href='/CUNP/41/9/1'>可 9:1</a> 耶穌又對他們說：「我實在告訴你們，站在這裏的，有人在沒嘗死味以前，必要看見神的國大有能力臨到。」"
        },
        {
          "pk": 3508708,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 28,
          "text": "說了這話以後約有八天，耶穌帶著<e>彼得</e>、<e>約翰</e>、<e>雅各</e>上山去禱告。",
          "comment": "<a href='/CUNP/40/17/1'>太 17:1</a> 過了六天，耶穌帶著<u>彼得</u>、<u>雅各</u>，和<u>雅各</u>的兄弟<u>約翰</u>，暗暗地上了高山，<p><a href='/CUNP/41/9/2'>可 9:2</a> 過了六天，耶穌帶著<u>彼得</u>、<u>雅各</u>、<u>約翰</u>暗暗地上了高山，就在他們面前變了形像，"
        },
        {
          "pk": 3508709,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 29,
          "text": "正禱告的時候，他的面貌就改變了，衣服潔白放光。"
        },
        {
          "pk": 3508710,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 30,
          "text": "忽然有<e>摩西</e>、<e>以利亞</e>兩個人同耶穌說話；"
        },
        {
          "pk": 3508711,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 31,
          "text": "他們在榮光裏顯現，談論耶穌去世的事，就是他在<e>耶路撒冷</e>將要成的事。"
        },
        {
          "pk": 3508712,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 32,
          "text": "<e>彼得</e>和他的同伴都打盹，既清醒了，就看見耶穌的榮光，並同他站著的那兩個人。",
          "comment": "<a href='/CUNP/27/8/18'>但 8:18</a> 他與我說話的時候，我面伏在地沉睡；他就摸我，扶我站起來，<p><a href='/CUNP/27/10/9'>10:9</a> 我卻聽見他說話的聲音，一聽見就面伏在地沉睡了。"
        },
        {
          "pk": 3508713,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 33,
          "text": "二人正要和耶穌分離的時候，<e>彼得</e>對耶穌說：「夫子，我們在這裏真好！可以搭三座棚，一座為你，一座為<e>摩西</e>，一座為<e>以利亞</e>。」他卻不知道所說的是甚麼。"
        },
        {
          "pk": 3508714,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 34,
          "text": "說這話的時候，有一朵雲彩來遮蓋他們；他們進入雲彩裏就懼怕。"
        },
        {
          "pk": 3508715,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 35,
          "text": "有聲音從雲彩裏出來，說：「這是我的兒子，我所揀選的<sup>〔有古卷作「這是我的愛子」〕</sup>，你們要聽他。」",
          "comment": "<a href='/CUNP/44/3/22'>徒 3:22</a> <u>摩西</u>曾說：『主──神要從你們弟兄中間給你們興起一位先知像我，凡他向你們所說的，你們都要聽從。<br><a href='/CUNP/40/3/17'>太 3:17</a> 從天上有聲音說：「這是我的愛子，我所喜悅的。」"
        },
        {
          "pk": 3508716,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 36,
          "text": "聲音住了，只見耶穌一人在那裏。當那些日子，門徒不提所看見的事，一樣也不告訴人。",
          "comment": "<a href='/CUNP/40/17/9'>太 17:9</a> 下山的時候，耶穌吩咐他們說：「人子還沒有從死裏復活，你們不要將所看見的告訴人。」"
        },
        {
          "pk": 3508717,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 37,
          "text": "第二天，他們下了山，就有許多人迎見耶穌。",
          "comment": "<a href='/CUNP/40/17/14'>太 17:14</a> 耶穌和門徒到了眾人那裏，有一個人來見耶穌，跪下，<p><a href='/CUNP/41/9/14'>可 9:14</a>, <a href='/CUNP/41/9/17'>17</a> 耶穌到了門徒那裏，看見有許多人圍著他們，又有文士和他們辯論。……眾人中間有一個人回答說：「夫子，我帶了我的兒子到你這裏來，他被啞巴鬼附著。"
        },
        {
          "pk": 3508718,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 38,
          "text": "其中有一人喊叫說：「夫子！求你看顧我的兒子，因為他是我的獨生子。"
        },
        {
          "pk": 3508719,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 39,
          "text": "他被鬼抓住就忽然喊叫；鬼又叫他抽瘋，口中流沫，並且重重地傷害他，難以離開他。"
        },
        {
          "pk": 3508720,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 40,
          "text": "我求過你的門徒，把鬼趕出去，他們卻是不能。」"
        },
        {
          "pk": 3508721,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 41,
          "text": "耶穌說：「噯！這又不信又悖謬的世代啊，我在你們這裏，忍耐你們要到幾時呢？將你的兒子帶到這裏來吧！」"
        },
        {
          "pk": 3508722,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 42,
          "text": "正來的時候，鬼把他摔倒，叫他重重地抽瘋。耶穌就斥責那污鬼，把孩子治好了，交給他父親。"
        },
        {
          "pk": 3508723,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 43,
          "text": "眾人都詫異神的大能<sup>〔「大能」或作「威榮」〕</sup>。<br><b>耶穌第二次預言他的死</b><br>耶穌所做的一切事，眾人正希奇的時候，耶穌對門徒說："
        },
        {
          "pk": 3508724,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 44,
          "text": "「你們要把這些話存在耳中，因為人子將要被交在人手裏。」",
          "comment": "<a href='/CUNP/40/17/22'>太 17:22</a> 他們還住在<u>加利利</u>的時候，耶穌對門徒說：「人子將要被交在人手裏。"
        },
        {
          "pk": 3508725,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 45,
          "text": "他們不明白這話，意思乃是隱藏的，叫他們不能明白，他們也不敢問這話的意思。",
          "comment": "<a href='/CUNP/41/9/32'>可 9:32</a> 門徒卻不明白這話，又不敢問他。<p><a href='/CUNP/42/2/50'>路 2:50</a> 他所說的這話，他們不明白。<p><a href='/CUNP/42/18/34'>18:34</a> 這些事門徒一樣也不懂得，意思乃是隱藏的；他們不曉得所說的是甚麼。"
        },
        {
          "pk": 3508726,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 46,
          "text": "門徒中間起了議論，誰將為大。",
          "comment": "<a href='/CUNP/40/18/1'>太 18:1</a> 當時，門徒進前來，問耶穌說：「天國裏誰是最大的？」<p><a href='/CUNP/41/9/34'>可 9:34</a> 門徒不作聲，因為他們在路上彼此爭論誰為大。"
        },
        {
          "pk": 3508727,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 47,
          "text": "耶穌看出他們心中的議論，就領一個小孩子來，叫他站在自己旁邊，"
        },
        {
          "pk": 3508728,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 48,
          "text": "對他們說：「凡為我名接待這小孩子的，就是接待我；凡接待我的，就是接待那差我來的。你們中間最小的，他便為大。」",
          "comment": "<a href='/CUNP/40/23/11-12'>太 23:11-12</a> 你們中間誰為大，誰就要作你們的用人。凡自高的，必降為卑；自卑的，必升為高。<br><a href='/CUNP/40/10/40'>太 10:40</a>「人接待你們就是接待我；接待我就是接待那差我來的。<p><a href='/CUNP/40/18/5'>18:5</a> 凡為我的名接待一個像這小孩子的，就是接待我。」<p><a href='/CUNP/41/9/37'>可 9:37</a>「凡為我名接待一個像這小孩子的，就是接待我；凡接待我的，不是接待我，乃是接待那差我來的。」<p><a href='/CUNP/43/12/44'>約 12:44</a> 耶穌大聲說：「信我的，不是信我，乃是信那差我來的。<p><a href='/CUNP/43/13/20'>13:20</a> 我實實在在地告訴你們，有人接待我所差遣的，就是接待我；接待我，就是接待那差遣我的。」"
        },
        {
          "pk": 3508729,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 49,
          "text": "<e>約翰</e>說：「夫子，我們看見一個人奉你的名趕鬼，我們就禁止他，因為他不與我們一同跟從<i>你</i>。」",
          "comment": "<a href='/CUNP/41/9/38'>可 9:38</a> <u>約翰</u>對耶穌說：「夫子，我們看見一個人奉你的名趕鬼，我們就禁止他，因為他不跟從我們。」<p>參看 <a href='/CUNP/4/11/28'>民 11:28</a> <u>摩西</u>的幫手，<u>嫩</u>的兒子<u>約書亞</u>，就是<u>摩西</u>所揀選的一個人，說：「請我主<u>摩西</u>禁止他們。」"
        },
        {
          "pk": 3508730,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 50,
          "text": "耶穌說：「不要禁止他；因為不敵擋你們的，就是幫助你們的。」",
          "comment": "參看 <a href='/CUNP/40/12/30'>太 12:30</a> 不與我相合的，就是敵我的；不同我收聚的，就是分散的。」<p><a href='/CUNP/42/11/23'>路 11:23</a> 不與我相合的，就是敵我的；不同我收聚的，就是分散的。」"
        },
        {
          "pk": 3508731,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 51,
          "text": "耶穌被接上升的日子將到，他就定意向<e>耶路撒冷</e>去，",
          "comment": "<a href='/CUNP/41/16/19'>可 16:19</a> 主耶穌和他們說完了話，後來被接到天上，坐在神的右邊。<p><a href='/CUNP/44/1/2'>徒 1:2</a> 直到他藉著聖靈吩咐所揀選的使徒，以後被接上升的日子為止。"
        },
        {
          "pk": 3508732,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 52,
          "text": "便打發使者在他前頭走。他們到了<e>撒馬利亞</e>的一個村莊，要為他預備。"
        },
        {
          "pk": 3508733,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 53,
          "text": "那裏的人不接待他，因他面向<e>耶路撒冷</e>去。",
          "comment": "<a href='/CUNP/43/4/4'>約 4:4</a>, <a href='/CUNP/43/4/9'>9</a> 必須經過<u>撒馬利亞</u>，……<u>撒馬利亞</u>的婦人對他說：「你既是<u>猶太</u>人，怎麼向我一個<u>撒馬利亞</u>婦人要水喝呢？」原來<u>猶太</u>人和<u>撒馬利亞</u>人沒有來往。"
        },
        {
          "pk": 3508734,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 54,
          "text": "他的門徒<e>雅各</e>、<e>約翰</e>看見了，就說：「主啊，你要我們吩咐火從天上降下來燒滅他們，像<e>以利亞</e>所做的嗎？<sup>〔有古卷無「像以利亞所作的」數字〕</sup>」",
          "comment": "<a href='/CUNP/12/1/10'>王下 1:10</a>, <a href='/CUNP/12/1/12'>12</a> <u>以利亞</u>回答說：「我若是神人，願火從天上降下來，燒滅你和你那五十人！」於是有火從天上降下來，燒滅五十夫長和他那五十人。……<u>以利亞</u>回答說：「我若是神人，願火從天上降下來，燒滅你和你那五十人！」於是神的火從天上降下來，燒滅五十夫長和他那五十人。"
        },
        {
          "pk": 3508735,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 55,
          "text": "耶穌轉身責備兩個門徒，說：「你們的心如何，你們並不知道。"
        },
        {
          "pk": 3508736,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 56,
          "text": "人子來不是要滅人的性命，是要救人的性命<sup>〔「性命」或作「靈魂」。下同。〕</sup>。」說著就往別的村莊去了<sup>〔有古卷只有五十五節首句，五十六節末句。〕</sup>。",
          "comment": "<a href='/CUNP/43/3/17'>約 3:17</a> 因為神差他的兒子降世，不是要定世人的罪<small>〔或作「審判世人」。下同。〕</small>，乃是要叫世人因他得救。<p><a href='/CUNP/43/12/47'>12:47</a> 若有人聽見我的話不遵守，我不審判他。我來本不是要審判世界，乃是要拯救世界。"
        },
        {
          "pk": 3508737,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 57,
          "text": "他們走路的時候，有一人對耶穌說：「你無論往哪裏去，我要跟從你。」",
          "comment": "<a href='/CUNP/40/8/19'>太 8:19</a> 有一個文士來，對他說：「夫子，你無論往哪裏去，我要跟從你。」"
        },
        {
          "pk": 3508738,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 58,
          "text": "耶穌說：「狐狸有洞，天空的飛鳥有窩，只是人子沒有枕頭的地方。」"
        },
        {
          "pk": 3508739,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 59,
          "text": "又對一個人說：「跟從我來！」那人說：「主，容我先回去埋葬我的父親。」",
          "comment": "<a href='/CUNP/40/8/21'>太 8:21</a> 又有一個門徒對耶穌說：「主啊，容我先回去埋葬我的父親。」"
        },
        {
          "pk": 3508740,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 60,
          "text": "耶穌說：「任憑死人埋葬他們的死人，你只管去傳揚神國<i>的道</i>。」"
        },
        {
          "pk": 3508741,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 61,
          "text": "又有一人說：「主，我要跟從你，但容我先去辭別我家裏的人。」",
          "comment": "參看 <a href='/CUNP/11/19/20'>王上 19:20</a> <u>以利沙</u>就離開牛，跑到<u>以利亞</u>那裏，說：「求你容我先與父母親嘴，然後我便跟隨你。」<u>以利亞</u>對他說：「你回去吧，我向你做了甚麼呢？」"
        },
        {
          "pk": 3508742,
          "translation": "CUNP",
          "book": 42,
          "chapter": 9,
          "verse": 62,
          "text": "耶穌說：「手扶著犂向後看的，不配進神的國。」"
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "pk": 3508743,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 1,
          "text": "這事以後，主又設立七十個人，差遣他們兩個兩個地在他前面，往自己所要到的各城各地方去，",
          "comment": "<a href='/CUNP/40/10/1'>太 10:1</a> 耶穌叫了十二個門徒來，給他們權柄，能趕逐污鬼，並醫治各樣的病症。<p><a href='/CUNP/41/6/7'>可 6:7</a> 耶穌叫了十二個門徒來，差遣他們兩個兩個地出去，也賜給他們權柄，制伏污鬼；"
        },
        {
          "pk": 3508744,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 2,
          "text": "就對他們說：「要收的莊稼多，做工的人少。所以，你們當求莊稼的主打發工人出去收他的莊稼。",
          "comment": "<a href='/CUNP/40/9/37-38'>太 9:37-38</a> 於是對門徒說：「要收的莊稼多，做工的人少。所以，你們當求莊稼的主打發工人出去收他的莊稼。」<p><a href='/CUNP/43/4/35'>約 4:35</a> 你們豈不說『到收割的時候還有四個月』嗎？我告訴你們，舉目向田觀看，莊稼已經熟了<small>〔原文作「發白」〕</small>，可以收割了。<br><a href='/CUNP/53/3/1'>帖後 3:1</a> 弟兄們，我還有話說：請你們為我們禱告，好叫主的道理快快行開，得著榮耀，正如在你們中間一樣，"
        },
        {
          "pk": 3508745,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 3,
          "text": "你們去吧！我差你們出去，如同羊羔進入狼群。",
          "comment": "<a href='/CUNP/40/10/16'>太 10:16</a>「我差你們去，如同羊進入狼群；所以你們要靈巧像蛇，馴良像鴿子。"
        },
        {
          "pk": 3508746,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 4,
          "text": "不要帶錢囊，不要帶口袋，不要帶鞋；在路上也不要問人的安。",
          "comment": "<a href='/CUNP/40/10/9-10'>太 10:9-10</a> 腰袋裏不要帶金銀銅錢；行路不要帶口袋；不要帶兩件褂子，也不要帶鞋和柺杖。因為工人得飲食是應當的。<p><a href='/CUNP/41/6/8'>可 6:8</a> 並且囑咐他們：「行路的時候不要帶食物和口袋，腰袋裏也不要帶錢，除了柺杖以外，甚麼都不要帶；<p><a href='/CUNP/42/9/3'>路 9:3</a> 對他們說：「行路的時候，不要帶柺杖和口袋，不要帶食物和銀子，也不要帶兩件褂子。<br><a href='/CUNP/12/4/29'>王下 4:29</a> <u>以利沙</u>吩咐<u>基哈西</u>說：「你束上腰，手拿我的杖前去；若遇見人，不要向他問安；人若向你問安，也不要回答；要把我的杖放在孩子臉上。」"
        },
        {
          "pk": 3508747,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 5,
          "text": "無論進哪一家，先要說：『願這一家平安。』",
          "comment": "<a href='/CUNP/40/10/12'>太 10:12</a> 進他家裏去，要請他的安。"
        },
        {
          "pk": 3508748,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 6,
          "text": "那裏若有當得平安的人<sup>〔「當得平安的人」原文作「平安之子」〕</sup>，你們所求的平安就必臨到那家；不然，就歸與你們了。"
        },
        {
          "pk": 3508749,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 7,
          "text": "你們要住在那家，吃喝他們所供給的，因為工人得工價是應當的；不要從這家搬到那家。",
          "comment": "<a href='/CUNP/40/10/11'>太 10:11</a> 你們無論進哪一城，哪一村，要打聽那裏誰是好人，就住在他家，直住到走的時候。<br><a href='/CUNP/40/10/10'>太 10:10</a> 行路不要帶口袋；不要帶兩件褂子，也不要帶鞋和柺杖。因為工人得飲食是應當的。<p><a href='/CUNP/46/9/4'>林前 9:4</a> 難道我們沒有權柄<na>靠福音</na>吃喝嗎？<p><a href='/CUNP/54/5/18'>提前 5:18</a> 因為經上說：「牛<na>在場上</na>踹穀的時候，不可籠住牠的嘴」；又說：「工人得工價是應當的。」<br><a href='/CUNP/46/10/27'>林前 10:27</a> 倘有一個不信的人請你們<na>赴席</na>，你們若願意去，凡擺在你們面前的，只管吃，不要為良心的緣故問甚麼話。"
        },
        {
          "pk": 3508750,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 8,
          "text": "無論進哪一城，人若接待你們，給你們擺上甚麼，你們就吃甚麼。"
        },
        {
          "pk": 3508751,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 9,
          "text": "要醫治那城裏的病人，對他們說：『神的國臨近你們了。』",
          "comment": "<a href='/CUNP/42/9/2'>路 9:2</a> 又差遣他們去宣傳神國<na>的道</na>，醫治病人，<br><a href='/CUNP/40/3/2'>太 3:2</a>「天國近了，你們應當悔改！」<p><a href='/CUNP/40/4/17'>4:17</a> 從那時候，耶穌就傳起道來，說：「天國近了，你們應當悔改！」<p><a href='/CUNP/40/10/7'>10:7</a> 隨走隨傳，說『天國近了！』<p><a href='/CUNP/42/10/11'>路 10:11</a> 說：『就是你們城裏的塵土黏在我們的腳上，我們也當著你們擦去。雖然如此，你們該知道神的國臨近了。』"
        },
        {
          "pk": 3508752,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 10,
          "text": "無論進哪一城，人若不接待你們，你們就到街上去，"
        },
        {
          "pk": 3508753,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 11,
          "text": "說：『就是你們城裏的塵土黏在我們的腳上，我們也當著你們擦去。雖然如此，你們該知道神的國臨近了。』",
          "comment": "<a href='/CUNP/40/10/14'>太 10:14</a> 凡不接待你們、不聽你們話的人，你們離開那家，或是那城的時候，就把腳上的塵土跺下去。<p><a href='/CUNP/42/9/5'>路 9:5</a> 凡不接待你們的，你們離開那城的時候，要把腳上的塵土跺下去，見證他們的不是。」<p><a href='/CUNP/44/13/51'>徒 13:51</a> 二人對著眾人跺下腳上的塵土，就往<u>以哥念</u>去了。<p><a href='/CUNP/44/18/6'>18:6</a> 他們既抗拒、毀謗，<u>保羅</u>就抖著衣裳，說：「你們的罪歸到你們自己頭上<small>〔「罪」原文作「血」〕</small>，與我無干<small>〔原文作「我卻乾淨」〕</small>。從今以後，我要往外邦人那裏去。」"
        },
        {
          "pk": 3508754,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 12,
          "text": "我告訴你們，當審判的日子，<e>所多瑪</e>所受的，比那城還容易受呢！」",
          "comment": "<a href='/CUNP/40/10/15'>太 10:15</a> 我實在告訴你們，當審判的日子，<u>所多瑪</u>和<u>蛾摩拉</u>所受的，比那城還容易受呢！」<p><a href='/CUNP/41/6/11'>可 6:11</a> 何處的人不接待你們，不聽你們，你們離開那裏的時候，就把腳上的塵土跺下去，對他們作見證。」"
        },
        {
          "pk": 3508755,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 13,
          "text": "「<e>哥拉汛</e>哪，你有禍了！<e>伯賽大</e>啊，你有禍了！因為在你們中間所行的異能若行在<e>泰爾</e>、<e>西頓</e>，他們早已披麻蒙灰，坐在地上悔改了。",
          "comment": "<a href='/CUNP/40/11/21'>太 11:21</a>「<u>哥拉汛</u>哪，你有禍了！<u>伯賽大</u>啊，你有禍了！因為在你們中間所行的異能，若行在<u>泰爾</u>、<u>西頓</u>，他們早已披麻蒙灰悔改了。<br><a href='/CUNP/26/3/6'>結 3:6</a> 不是往那說話深奧、言語難懂的多國去，他們的話語是你不懂得的。我若差你往他們那裏去，他們必聽從你。"
        },
        {
          "pk": 3508756,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 14,
          "text": "當審判的日子，<e>泰爾</e>、<e>西頓</e>所受的，比你們還容易受呢！"
        },
        {
          "pk": 3508757,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 15,
          "text": "<e>迦百農</e>啊，你已經升到天上<sup>〔或作「你將要升到天上嗎？」〕</sup>，將來必推下陰間。」",
          "comment": "參看 <a href='/CUNP/26/26/20'>結 26:20</a> 那時，我要叫你下入陰府，與古時的人一同在地的深處、久已荒涼之地居住，使你不再有居民。我也要在活人之地顯榮耀<small>〔「我也云云」或作「在活人之地不再有榮耀」〕</small>。<p><a href='/CUNP/26/32/18'>32:18</a>「人子啊，你要為<u>埃及</u>群眾哀號，又要將<u>埃及</u>和有名之國的女子，並下坑的人，一同扔到陰府去。<br>參看 <a href='/CUNP/1/11/4'>創 11:4</a> 他們說：「來吧！我們要建造一座城和一座塔，塔頂通天，為要傳揚我們的名，免得我們分散在全地上。」<p><a href='/CUNP/5/1/28'>申 1:28</a> 我們上哪裏去呢？我們的弟兄使我們的心消化，說那<na>地的</na>民比我們又大又高，城邑又廣大又堅固，高得頂天，並且我們在那裏看見<u>亞衲</u>族的人。』<p><a href='/CUNP/23/14/13'>賽 14:13</a> 你心裏曾說：我要升到天上；我要高舉我的寶座在神眾星以上；我要坐在聚會的山上，在北方的極處。<p><a href='/CUNP/24/51/53'>耶 51:53</a> <u>巴比倫</u>雖升到天上，雖使她堅固的高處更堅固，還有行毀滅的從我這裏到她那裏。這是耶和華說的。<br><a href='/CUNP/40/11/23'>太 11:23</a> <u>迦百農</u>啊，你已經升到天上<small>〔或作「你將要升到天上嗎？」〕</small>，將來必墜落陰間；因為在你那裏所行的異能，若行在<u>所多瑪</u>，它還可以存到今日。"
        },
        {
          "pk": 3508758,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 16,
          "text": "<i>又對門徒說</i>：「聽從你們的就是聽從我；棄絕你們的就是棄絕我；棄絕我的就是棄絕那差我來的。」",
          "comment": "<a href='/CUNP/40/10/40'>太 10:40</a>「人接待你們就是接待我；接待我就是接待那差我來的。<p><a href='/CUNP/41/9/37'>可 9:37</a>「凡為我名接待一個像這小孩子的，就是接待我；凡接待我的，不是接待我，乃是接待那差我來的。」<p><a href='/CUNP/43/13/20'>約 13:20</a> 我實實在在地告訴你們，有人接待我所差遣的，就是接待我；接待我，就是接待那差遣我的。」<br><a href='/CUNP/43/5/23'>約 5:23</a> 叫人都尊敬子如同尊敬父一樣。不尊敬子的，就是不尊敬差子來的父。<br><a href='/CUNP/52/4/8'>帖前 4:8</a> 所以，那棄絕的，不是棄絕人，乃是棄絕那賜聖靈給你們的神。"
        },
        {
          "pk": 3508759,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 17,
          "text": "那七十個人歡歡喜喜地回來，說：「主啊！因你的名，就是鬼也服了我們。」",
          "comment": "<a href='/CUNP/42/10/1'>路 10:1</a> 這事以後，主又設立七十個人，差遣他們兩個兩個地在他前面，往自己所要到的各城各地方去，"
        },
        {
          "pk": 3508760,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 18,
          "text": "耶穌對他們說：「我曾看見撒但從天上墜落，像閃電一樣。",
          "comment": "<a href='/CUNP/43/12/31'>約 12:31</a> 現在這世界受審判，這世界的王要被趕出去。<p><a href='/CUNP/43/16/11'>16:11</a> 為審判，是因這世界的王受了審判。<p><a href='/CUNP/66/9/1'>啟 9:1</a> 第五位天使吹號，我就看見一個星從天落到地上，有無底坑的鑰匙賜給它。<p><a href='/CUNP/66/12/8-9'>12:8-9</a> 並沒有得勝，天上再沒有牠們的地方。大龍就是那古蛇，名叫魔鬼，又叫撒但，是迷惑普天下的。牠被摔在地上，牠的使者也一同被摔下去。"
        },
        {
          "pk": 3508761,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 19,
          "text": "我已經給你們權柄可以踐踏蛇和蠍子，又勝過仇敵一切的能力，斷沒有甚麼能害你們。",
          "comment": "<a href='/CUNP/41/16/18'>可 16:18</a> 手能拿蛇；若喝了甚麼毒物，也必不受害；手按病人，病人就必好了。」<p><a href='/CUNP/44/28/5'>徒 28:5</a> <u>保羅</u>竟把那毒蛇甩在火裏，並沒有受傷。"
        },
        {
          "pk": 3508762,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 20,
          "text": "然而，不要因鬼服了你們就歡喜，要因你們的名記錄在天上歡喜。」",
          "comment": "<a href='/CUNP/2/32/32'>出 32:32</a> 倘或你肯赦免他們的罪,,,,,,不然，求你從你所寫的冊上塗抹我的名。」<p><a href='/CUNP/19/69/28'>詩 69:28</a> 願他們從生命冊上被塗抹，不得記錄在義人之中。<p><a href='/CUNP/23/4/3'>賽 4:3</a> 主以公義的靈和焚燒的靈，將<u>錫安</u>女子的污穢洗去，又將<u>耶路撒冷</u>中<na>殺人</na>的血除淨。那時，剩在<u>錫安</u>、留在<u>耶路撒冷</u>的，就是一切住<u>耶路撒冷</u>、在生命冊上記名的，必稱為聖。<p><a href='/CUNP/27/12/1'>但 12:1</a>「那時，保佑你本國之民的天使長<small>〔原文作「大君」〕</small><u>米迦勒</u>必站起來，並且有大艱難，從有國以來直到此時，沒有這樣的。你本國的民中，凡名錄在冊上的，必得拯救。<p><a href='/CUNP/50/4/3'>腓 4:3</a> 我也求你這真實同負一軛的，幫助這兩個女人，因為她們在福音上曾與我一同勞苦；還有<u>革利免</u>，並其餘和我一同做工的，他們的名字都在生命冊上。<p><a href='/CUNP/58/12/23'>來 12:23</a> 有名錄在天上諸長子之會所共聚的總會，有審判眾人的神和被成全之義人的靈魂，<p><a href='/CUNP/66/13/8'>啟 13:8</a> 凡住在地上、名字從創世以來沒有記在被殺之羔羊生命冊上的人，都要拜牠。<p><a href='/CUNP/66/20/12'>20:12</a> 我又看見死了的人，無論大小，都站在寶座前。案卷展開了，並且另有一卷展開，就是生命冊。死了的人都憑著這些案卷所記載的，照他們所行的受審判。<p><a href='/CUNP/66/21/27'>21:27</a> 凡不潔淨的，並那行可憎與虛謊之事的，總不得進那城；只有名字寫在羔羊生命冊上的<na>才得進去</na>。"
        },
        {
          "pk": 3508763,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 21,
          "text": "正當那時，耶穌被聖靈感動就歡樂，說：「父啊，天地的主，我感謝你！因為你將這些事向聰明通達人就藏起來，向嬰孩就顯出來。父啊！是的，因為你的美意本是如此。",
          "comment": "<a href='/CUNP/40/11/25'>太 11:25</a> 那時，耶穌說：「父啊，天地的主，我感謝你！因為你將這些事向聰明通達人就藏起來，向嬰孩就顯出來。"
        },
        {
          "pk": 3508764,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 22,
          "text": "一切所有的都是我父交付我的；除了父，沒有人知道子是誰；除了子和子所願意指示的，沒有人知道父是誰。」",
          "comment": "<a href='/CUNP/40/28/18'>太 28:18</a> 耶穌進前來，對他們說：「天上地下所有的權柄都賜給我了。<p><a href='/CUNP/43/3/35'>約 3:35</a> 父愛子，已將萬有交在他手裏。<p><a href='/CUNP/43/5/27'>5:27</a> 並且因為他是人子，就賜給他行審判的權柄。<p><a href='/CUNP/43/17/2'>17:2</a> 正如你曾賜給他權柄管理凡有血氣的，叫他將永生賜給你所賜給他的人。<br><a href='/CUNP/43/1/18'>約 1:18</a> 從來沒有人看見神，只有在父懷裏的獨生子將他表明出來。<p><a href='/CUNP/43/6/44'>6:44</a>, <a href='/CUNP/43/6/46'>46</a> 若不是差我來的父吸引人，就沒有能到我這裏來的；<na>到我這裏來的</na>，在末日我要叫他復活。……這不是說有人看見過父，惟獨從神來的，他看見過父。"
        },
        {
          "pk": 3508765,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 23,
          "text": "耶穌轉身暗暗地對門徒說：「看見你們所看見的，那眼睛就有福了。",
          "comment": "<a href='/CUNP/40/13/16'>太 13:16</a>「但你們的眼睛是有福的，因為看見了；你們的耳朵也是有福的，因為聽見了。"
        },
        {
          "pk": 3508766,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 24,
          "text": "我告訴你們，從前有許多先知和君王要看你們所看的，卻沒有看見，要聽你們所聽的，卻沒有聽見。」",
          "comment": "<a href='/CUNP/60/1/10'>彼前 1:10</a> 論到這救恩，那預先說你們要得恩典的眾先知早已詳細地尋求考察，"
        },
        {
          "pk": 3508767,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 25,
          "text": "有一個律法師起來試探耶穌，說：「夫子！我該做甚麼才可以承受永生？」",
          "comment": "<a href='/CUNP/40/19/16'>太 19:16</a> 有一個人來見耶穌，說：「夫子<small>〔有古卷作「良善的夫子」〕</small>，我該做甚麼善事才能得永生？」<p><a href='/CUNP/40/22/35'>22:35</a> 內中有一個人是律法師，要試探耶穌，就問他說："
        },
        {
          "pk": 3508768,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 26,
          "text": "耶穌對他說：「律法上寫的是甚麼？你念的是怎樣呢？」"
        },
        {
          "pk": 3508769,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 27,
          "text": "他回答說：「你要盡心、盡性、盡力、盡意愛主──你的神；又要愛鄰舍如同自己。」",
          "comment": "<a href='/CUNP/3/19/18'>利 19:18</a> 不可報仇，也不可埋怨你本國的子民，卻要愛人如己。我是耶和華。<br><a href='/CUNP/5/6/5'>申 6:5</a> 你要盡心、盡性、盡力愛耶和華──你的神。"
        },
        {
          "pk": 3508770,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 28,
          "text": "耶穌說：「你回答的是；你這樣行，就必得<i>永</i>生。」",
          "comment": "<a href='/CUNP/3/18/5'>利 18:5</a> 所以，你們要守我的律例典章；人若遵行，就必因此活著。我是耶和華。<p><a href='/CUNP/16/9/29'>尼 9:29</a> 又警戒他們，要使他們歸服你的律法。他們卻行事狂傲，不聽從你的誡命，干犯你的典章（人若遵行就必因此活著），扭轉肩頭，硬著頸項，不肯聽從。<p><a href='/CUNP/26/20/11'>結 20:11</a>, <a href='/CUNP/26/20/13'>13</a>, <a href='/CUNP/26/20/21'>21</a> 將我的律例賜給他們，將我的典章指示他們；人若遵行就必因此活著。……<u>以色列</u>家卻在曠野悖逆我，不順從我的律例，厭棄我的典章（人若遵行就必因此活著），大大干犯我的安息日。「我就說，要在曠野將我的忿怒傾在他們身上，滅絕他們。……只是<na>他們的</na>兒女悖逆我，不順從我的律例，也不謹守遵行我的典章（人若遵行就必因此活著），干犯我的安息日。「我就說，要將我的忿怒傾在他們身上，在曠野向他們成就我怒中所定的。<p><a href='/CUNP/45/10/5'>羅 10:5</a> <u>摩西</u>寫著說：「人若行那出於律法的義，就必因此活著。」"
        },
        {
          "pk": 3508771,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 29,
          "text": "那人要顯明自己有理，就對耶穌說：「誰是我的鄰舍呢？」",
          "comment": "<a href='/CUNP/42/16/15'>路 16:15</a> 耶穌對他們說：「你們是在人面前自稱為義的，你們的心，神卻知道；因為人所尊貴的，是神看為可憎惡的。"
        },
        {
          "pk": 3508772,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 30,
          "text": "耶穌回答說：「有一個人從<e>耶路撒冷</e>下<e>耶利哥</e>去，落在強盜手中。他們剝去他的衣裳，把他打個半死，就丟下他走了。"
        },
        {
          "pk": 3508773,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 31,
          "text": "偶然有一個祭司從這條路下來，看見他就從那邊過去了。",
          "comment": "<a href='/CUNP/19/38/11'>詩 38:11</a> 我的良朋密友因我的災病都躲在旁邊站著；我的親戚本家也遠遠地站立。"
        },
        {
          "pk": 3508774,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 32,
          "text": "又有一個<e>利未</e>人來到這地方，看見他，也照樣從那邊過去了。"
        },
        {
          "pk": 3508775,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 33,
          "text": "惟有一個<e>撒馬利亞</e>人行路來到那裏，看見他就動了慈心，",
          "comment": "<a href='/CUNP/43/4/9'>約 4:9</a> <u>撒馬利亞</u>的婦人對他說：「你既是<u>猶太</u>人，怎麼向我一個<u>撒馬利亞</u>婦人要水喝呢？」原來<u>猶太</u>人和<u>撒馬利亞</u>人沒有來往。"
        },
        {
          "pk": 3508776,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 34,
          "text": "上前用油和酒倒在他的傷處，包裹好了，扶他騎上自己的牲口，帶到店裏去照應他。"
        },
        {
          "pk": 3508777,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 35,
          "text": "第二天拿出二錢銀子來，交給店主，說：『你且照應他；此外所費用的，我回來必還你。』"
        },
        {
          "pk": 3508778,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 36,
          "text": "你想，這三個人哪一個是落在強盜手中的鄰舍呢？」"
        },
        {
          "pk": 3508779,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 37,
          "text": "他說：「是憐憫他的。」耶穌說：「你去照樣行吧。」"
        },
        {
          "pk": 3508780,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 38,
          "text": "他們走路的時候，耶穌進了一個村莊。有一個女人，名叫<e>馬大</e>，接他到自己家裏。",
          "comment": "<a href='/CUNP/43/11/1'>約 11:1</a> 有一個患病的人，名叫<u>拉撒路</u>，住在<u>伯大尼</u>，就是<u>馬利亞</u>和她姊姊<u>馬大</u>的村莊。<p><a href='/CUNP/43/12/2-3'>12:2-3</a> 有人在那裏給耶穌預備筵席；<u>馬大</u>伺候，<u>拉撒路</u>也在那同耶穌坐席的人中。<u>馬利亞</u>就拿著一斤極貴的真哪噠香膏，抹耶穌的腳，又用自己頭髮去擦，屋裏就滿了膏的香氣。"
        },
        {
          "pk": 3508781,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 39,
          "text": "她有一個妹子，名叫<e>馬利亞</e>，在耶穌腳前坐著聽他的道。",
          "comment": "<a href='/CUNP/42/8/35'>路 8:35</a> 眾人出來要看是甚麼事；到了耶穌那裏，看見鬼所離開的那人，坐在耶穌腳前，穿著衣服，心裏明白過來，他們就害怕。<p><a href='/CUNP/44/22/3'>徒 22:3</a> <u>保羅</u>說：「我原是<u>猶太</u>人，生在<u>基利家</u>的<u>大數</u>，長在這城裏，在<u>迦瑪列</u>門下，按著我們祖宗嚴緊的律法受教，熱心事奉神，像你們眾人今日一樣。<br><a href='/CUNP/46/7/32'>林前 7:32</a> 我願你們無所掛慮。沒有娶妻的，是為主的事掛慮，想怎樣叫主喜悅。"
        },
        {
          "pk": 3508782,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 40,
          "text": "<e>馬大</e>伺候的事多，心裏忙亂，就進前來，說：「主啊，我的妹子留下我一個人伺候，你不在意嗎？請吩咐她來幫助我。」"
        },
        {
          "pk": 3508783,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 41,
          "text": "耶穌回答說：「<e>馬大</e>！<e>馬大</e>！你為許多的事思慮煩擾，"
        },
        {
          "pk": 3508784,
          "translation": "CUNP",
          "book": 42,
          "chapter": 10,
          "verse": 42,
          "text": "但是不可少的只有一件；<e>馬利亞</e>已經選擇那上好的福分，是不能奪去的。」",
          "comment": "<a href='/CUNP/19/27/4'>詩 27:4</a> 有一件事，我曾求耶和華，我仍要尋求：就是一生一世住在耶和華的殿中，瞻仰他的榮美，在他的殿裏求問。"
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "pk": 3508785,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 1,
          "text": "耶穌在一個地方禱告；禱告完了，有個門徒對他說：「求主教導我們禱告，像<e>約翰</e>教導他的門徒。」"
        },
        {
          "pk": 3508786,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 2,
          "text": "耶穌說：「你們禱告的時候，要說：我們在天上的父<sup>〔有古卷只作「父啊」〕</sup>：願人都尊你的名為聖。願你的國降臨；願你的旨意行在地上，如同行在天上<sup>〔有古卷無「願你的旨意」云云〕</sup>。<br/>",
          "comment": "<a href='/CUNP/40/6/9'>太 6:9</a> 所以，你們禱告要這樣說：我們在天上的父：願人都尊你的名為聖。"
        },
        {
          "pk": 3508787,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 3,
          "text": "我們日用的飲食，天天賜給我們。<br/>"
        },
        {
          "pk": 3508788,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 4,
          "text": "赦免我們的罪，因為我們也赦免凡虧欠我們的人。不叫我們遇見試探；救我們脫離凶惡<sup>〔有古卷無「末句」〕</sup>。」"
        },
        {
          "pk": 3508789,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 5,
          "text": "耶穌又說：「你們中間誰有一個朋友半夜到他那裏去，說：『朋友！請借給我三個餅；"
        },
        {
          "pk": 3508790,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 6,
          "text": "因為我有一個朋友行路，來到我這裏，我沒有甚麼給他擺上。』"
        },
        {
          "pk": 3508791,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 7,
          "text": "那人在裏面回答說：『不要攪擾我，門已經關閉，孩子們也同我在床上了，我不能起來給你。』"
        },
        {
          "pk": 3508792,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 8,
          "text": "我告訴你們，雖不因他是朋友起來給他，但因他情詞迫切地直求，就必起來照他所需用的給他。",
          "comment": "<a href='/CUNP/42/18/1'>路 18:1</a> 耶穌設一個比喻，是要人常常禱告，不可灰心。"
        },
        {
          "pk": 3508793,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 9,
          "text": "我又告訴你們，你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門。",
          "comment": "<a href='/CUNP/40/7/7'>太 7:7</a>「你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門。<p><a href='/CUNP/40/21/22'>21:22</a> 你們禱告，無論求甚麼，只要信，就必得著。」<p><a href='/CUNP/41/11/24'>可 11:24</a> 所以我告訴你們，凡你們禱告祈求的，無論是甚麼，只要信是得著的，就必得著。<p><a href='/CUNP/43/15/7'>約 15:7</a> 你們若常在我裏面，我的話也常在你們裏面，凡你們所願意的，祈求，就給你們成就。<p><a href='/CUNP/59/1/6'>雅 1:6</a> 只要憑著信心求，一點不疑惑；因為那疑惑的人，就像海中的波浪，被風吹動翻騰。<p><a href='/CUNP/62/3/22'>約壹 3:22</a> 並且我們一切所求的，就從他得著；因為我們遵守他的命令，行他所喜悅的事。"
        },
        {
          "pk": 3508794,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 10,
          "text": "因為，凡祈求的，就得著；尋找的，就尋見；叩門的，就給他開門。"
        },
        {
          "pk": 3508795,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 11,
          "text": "你們中間作父親的，誰有兒子求餅，反給他石頭呢？求魚，反拿蛇當魚給他呢？",
          "comment": "<a href='/CUNP/40/7/9'>太 7:9</a> 你們中間誰有兒子求餅，反給他石頭呢？"
        },
        {
          "pk": 3508796,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 12,
          "text": "求<i>雞</i>蛋，反給他蠍子呢？"
        },
        {
          "pk": 3508797,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 13,
          "text": "你們雖然不好，尚且知道拿好東西給兒女；何況天父，豈不更將聖靈給求他的人嗎？」"
        },
        {
          "pk": 3508798,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 14,
          "text": "耶穌趕出一個叫人啞巴的鬼；鬼出去了，啞巴就說出話來；眾人都希奇。",
          "comment": "<a href='/CUNP/40/9/32'>太 9:32</a> 他們出去的時候，有人將鬼所附的一個啞巴帶到耶穌跟前來。<p><a href='/CUNP/40/12/22'>12:22</a> 當下，有人將一個被鬼附著、又瞎又啞的人帶到耶穌那裏，耶穌就醫治他，甚至那啞巴又能說話，又能看見。"
        },
        {
          "pk": 3508799,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 15,
          "text": "內中卻有人說：「他是靠著鬼王別西卜趕鬼。」",
          "comment": "<a href='/CUNP/40/9/34'>太 9:34</a> 法利賽人卻說：「他是靠著鬼王趕鬼。」<p><a href='/CUNP/40/12/24'>12:24</a> 但法利賽人聽見，就說：「這個人趕鬼，無非是靠著鬼王別西卜啊。」"
        },
        {
          "pk": 3508800,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 16,
          "text": "又有人試探耶穌，向他求從天上來的神蹟。",
          "comment": "<a href='/CUNP/40/12/38'>太 12:38</a> 當時，有幾個文士和法利賽人對耶穌說：「夫子，我們願意你顯個神蹟給我們看。」<p><a href='/CUNP/40/16/1'>16:1</a> 法利賽人和撒都該人來試探耶穌，請他從天上顯個神蹟給他們看。"
        },
        {
          "pk": 3508801,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 17,
          "text": "他曉得他們的意念，便對他們說：「凡一國自相紛爭，就成為荒場；凡一家自相紛爭，就必敗落。",
          "comment": "<a href='/CUNP/43/2/25'>約 2:25</a> 也用不著誰見證人怎樣，因他知道人心裏所存的。<br><a href='/CUNP/40/12/25'>太 12:25</a> 耶穌知道他們的意念，就對他們說：「凡一國自相紛爭，就成為荒場；一城一家自相紛爭，必站立不住；<p><a href='/CUNP/41/3/24'>可 3:24</a> 若一國自相紛爭，那國就站立不住；"
        },
        {
          "pk": 3508802,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 18,
          "text": "若撒但自相紛爭，他的國怎能站得住呢？因為你們說我是靠著別西卜趕鬼。"
        },
        {
          "pk": 3508803,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 19,
          "text": "我若靠著別西卜趕鬼，你們的子弟趕鬼又靠著誰呢？這樣，他們就要斷定你們的是非。"
        },
        {
          "pk": 3508804,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 20,
          "text": "我若靠著神的能力趕鬼，這就是神的國臨到你們了。",
          "comment": "<a href='/CUNP/2/8/19'>出 8:19</a> 行法術的就對法老說：「這是神的手段。」法老心裏剛硬，不肯聽<u>摩西</u>、<u>亞倫</u>，正如耶和華所說的。"
        },
        {
          "pk": 3508805,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 21,
          "text": "壯士披掛整齊，看守自己的住宅，他所有的都平安無事；",
          "comment": "<a href='/CUNP/40/12/29'>太 12:29</a> 人怎能進壯士家裏，搶奪他的家具呢？除非先捆住那壯士，才可以搶奪他的<na>家財</na>。<p><a href='/CUNP/41/3/27'>可 3:27</a> 沒有人能進壯士家裏，搶奪他的家具；必先捆住那壯士，才可以搶奪他的家。"
        },
        {
          "pk": 3508806,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 22,
          "text": "但有一個比他更壯的來，勝過他，就奪去他所倚靠的盔甲兵器，又分了他的贓。",
          "comment": "<a href='/CUNP/23/53/12'>賽 53:12</a> 所以，我要使他與位大的同分，與強盛的均分擄物。因為他將命傾倒，以致於死；他也被列在罪犯之中。他卻擔當多人的罪，又為罪犯代求。<p><a href='/CUNP/51/2/15'>西 2:15</a> 既將一切執政的、掌權的擄來，明顯給眾人看，就仗著十字架誇勝。"
        },
        {
          "pk": 3508807,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 23,
          "text": "不與我相合的，就是敵我的；不同我收聚的，就是分散的。」",
          "comment": "<a href='/CUNP/40/12/30'>太 12:30</a> 不與我相合的，就是敵我的；不同我收聚的，就是分散的。」"
        },
        {
          "pk": 3508808,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 24,
          "text": "「污鬼離了人身，就在無水之地過來過去，尋求安歇<i>之處</i>；既尋不著，便說：『我要回到我所出來的屋裏去。』",
          "comment": "<a href='/CUNP/40/12/43'>太 12:43</a>「污鬼離了人身，就在無水之地過來過去，尋求安歇<na>之處</na>，卻尋不著。"
        },
        {
          "pk": 3508809,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 25,
          "text": "到了，就看見<i>裏面</i>打掃乾淨，修飾好了，"
        },
        {
          "pk": 3508810,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 26,
          "text": "便去另帶了七個比自己更惡的鬼來，都進去住在那裏。那人末後的景況比先前更不好了。」",
          "comment": "<a href='/CUNP/43/5/14'>約 5:14</a> 後來耶穌在殿裏遇見他，對他說：「你已經痊癒了，不要再犯罪，恐怕你遭遇的更加利害。」<p><a href='/CUNP/58/6/4'>來 6:4</a> 論到那些已經蒙了光照、嘗過天恩的滋味、又於聖靈有分，<p><a href='/CUNP/58/10/26'>10:26</a> 因為我們得知真道以後，若故意犯罪，贖罪的祭就再沒有了；<p><a href='/CUNP/61/2/20'>彼後 2:20</a> 倘若他們因認識主──救主耶穌基督，得以脫離世上的污穢，後來又在其中被纏住、制伏，他們末後的景況就比先前更不好了。"
        },
        {
          "pk": 3508811,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 27,
          "text": "耶穌正說這話的時候，眾人中間有一個女人大聲說：「懷你胎的和乳養你的有福了！」",
          "comment": "<a href='/CUNP/42/1/28'>路 1:28</a>, <a href='/CUNP/42/1/48'>48</a> 天使進去，對她說：「蒙大恩的女子，我問你安，主和你同在了！」……因為他顧念他使女的卑微；從今以後，萬代要稱我有福。"
        },
        {
          "pk": 3508812,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 28,
          "text": "耶穌說：「是，卻還不如聽神之道而遵守的人有福。」",
          "comment": "<a href='/CUNP/40/7/21'>太 7:21</a>「凡稱呼我『主啊，主啊』的人不能都進天國；惟獨遵行我天父旨意的人才能進去。<p><a href='/CUNP/42/8/21'>路 8:21</a> 耶穌回答說：「聽了神之道而遵行的人就是我的母親，我的弟兄了。」<p><a href='/CUNP/59/1/25'>雅 1:25</a> 惟有詳細察看那全備、<na>使人</na>自由之律法的，並且時常如此，這人既不是聽了就忘，乃是實在行出來，就在他所行的事上必然得福。"
        },
        {
          "pk": 3508813,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 29,
          "text": "當眾人聚集的時候，耶穌開講說：「這世代是一個邪惡的世代。他們求看神蹟，除了<e>約拿</e>的神蹟以外，再沒有神蹟給他們看。",
          "comment": "<a href='/CUNP/40/12/38-39'>太 12:38-39</a> 當時，有幾個文士和法利賽人對耶穌說：「夫子，我們願意你顯個神蹟給我們看。」耶穌回答說：「一個邪惡淫亂的世代求看神蹟，除了先知<u>約拿</u>的神蹟以外，再沒有神蹟給他們看。"
        },
        {
          "pk": 3508814,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 30,
          "text": "<e>約拿</e>怎樣為<e>尼尼微</e>人成了神蹟，人子也要照樣為這世代的人成了神蹟。",
          "comment": "<a href='/CUNP/32/1/17'>拿 1:17</a> 耶和華安排一條大魚吞了<u>約拿</u>，他在魚腹中三日三夜。<p><a href='/CUNP/32/2/10'>2:10</a> 耶和華吩咐魚，魚就把<u>約拿</u>吐在旱地上。"
        },
        {
          "pk": 3508815,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 31,
          "text": "當審判的時候，南方的女王要起來定這世代的罪；因為她從地極而來，要聽<e>所羅門</e>的智慧話。看哪，在這裏有一人比<e>所羅門</e>更大。",
          "comment": "<a href='/CUNP/11/10/1'>王上 10:1</a> <u>示巴</u>女王聽見<u>所羅門</u>因耶和華之名所得的名聲，就來要用難解的話試問<u>所羅門</u>。"
        },
        {
          "pk": 3508816,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 32,
          "text": "當審判的時候，<e>尼尼微</e>人要起來定這世代的罪，因為<e>尼尼微</e>人聽了<e>約拿</e>所傳的就悔改了。看哪，在這裏有一人比<e>約拿</e>更大。」",
          "comment": "<a href='/CUNP/32/3/5'>拿 3:5</a> <u>尼尼微</u>人信服神，便宣告禁食，從最大的到至小的都穿麻衣<small>〔或作「披上麻布」〕</small>。"
        },
        {
          "pk": 3508817,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 33,
          "text": "「沒有人點燈放在地窨子裏，或是斗底下，總是放在燈臺上，使進來的人得見亮光。",
          "comment": "<a href='/CUNP/40/5/15'>太 5:15</a> 人點燈，不放在斗底下，是放在燈臺上，就照亮一家的人。<p><a href='/CUNP/41/4/21'>可 4:21</a> 耶穌又對他們說：「人拿燈來，豈是要放在斗底下，床底下，不放在燈臺上嗎？<p><a href='/CUNP/42/8/16'>路 8:16</a>「沒有人點燈用器皿蓋上，或放在床底下，乃是放在燈臺上，叫進來的人看見亮光。"
        },
        {
          "pk": 3508818,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 34,
          "text": "你眼睛就是身上的燈。你的眼睛若瞭亮，全身就光明；眼睛若昏花，全身就黑暗。",
          "comment": "<a href='/CUNP/40/6/22'>太 6:22</a>「眼睛就是身上的燈。你的眼睛若瞭亮，全身就光明；"
        },
        {
          "pk": 3508819,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 35,
          "text": "所以，你要省察，恐怕你裏頭的光或者黑暗了。"
        },
        {
          "pk": 3508820,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 36,
          "text": "若是你全身光明，毫無黑暗，就必全然光明，如同燈的明光照亮你。」"
        },
        {
          "pk": 3508821,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 37,
          "text": "說話的時候，有一個法利賽人請耶穌同他吃飯，耶穌就進去坐席。"
        },
        {
          "pk": 3508822,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 38,
          "text": "這法利賽人看見耶穌飯前不洗<i>手</i>便詫異。",
          "comment": "<a href='/CUNP/41/7/3'>可 7:3</a> （原來法利賽人和<u>猶太</u>人都拘守古人的遺傳，若不仔細洗手就不吃飯；"
        },
        {
          "pk": 3508823,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 39,
          "text": "主對他說：「如今你們法利賽人洗淨杯盤的外面，你們裏面卻滿了勒索和邪惡。",
          "comment": "<a href='/CUNP/40/23/25'>太 23:25</a>「你們這假冒為善的文士和法利賽人有禍了！因為你們洗淨杯盤的外面，裏面卻盛滿了勒索和放蕩。<br><a href='/CUNP/56/1/15'>多 1:15</a> 在潔淨的人，凡物都潔淨；在污穢不信的人，甚麼都不潔淨，連心地和天良也都污穢了。"
        },
        {
          "pk": 3508824,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 40,
          "text": "無知的人哪，造外面的，不也造裏面嗎？"
        },
        {
          "pk": 3508825,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 41,
          "text": "只要把裏面的施捨給人，凡物於你們就都潔淨了。",
          "comment": "<a href='/CUNP/23/58/7'>賽 58:7</a> 不是要把你的餅分給飢餓的人，將飄流的窮人接到你家中，見赤身的給他<na>衣服</na>遮體，顧恤自己的骨肉而不掩藏嗎？<p><a href='/CUNP/27/4/27'>但 4:27</a> 王啊，求你悅納我的諫言，以施行公義斷絕罪過，以憐憫窮人除掉罪孽，或者你的平安可以延長。」<p><a href='/CUNP/42/12/33'>路 12:33</a> 你們要變賣所有的賙濟人，為自己預備永不壞的錢囊，用不盡的財寶在天上，就是賊不能近、蟲不能蛀的地方。"
        },
        {
          "pk": 3508826,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 42,
          "text": "「你們法利賽人有禍了！因為你們將薄荷、芸香並各樣菜蔬獻上十分之一，那公義和愛神的事反倒不行了。這原是你們當行的；那也是不可不行的。",
          "comment": "<a href='/CUNP/40/23/23'>太 23:23</a>「你們這假冒為善的文士和法利賽人有禍了！因為你們將薄荷、茴香、芹菜獻上十分之一，那律法上更重的事，就是公義、憐憫、信實，反倒不行了。這<na>更重的</na>是你們當行的；那也是不可不行的。"
        },
        {
          "pk": 3508827,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 43,
          "text": "你們法利賽人有禍了！因為你們喜愛會堂裏的首位，又喜愛人在街市上問你們的安。",
          "comment": "<a href='/CUNP/40/23/6'>太 23:6</a> 喜愛筵席上的首座，會堂裏的高位，<p><a href='/CUNP/41/12/38-39'>可 12:38-39</a> 耶穌在教訓之間，說：「你們要防備文士；他們好穿長衣遊行，喜愛人在街市上問他們的安，又喜愛會堂裏的高位，筵席上的首座。"
        },
        {
          "pk": 3508828,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 44,
          "text": "你們有禍了！因為你們如同不顯露的墳墓，走在上面的人並不知道。」",
          "comment": "<a href='/CUNP/40/23/27'>太 23:27</a>「你們這假冒為善的文士和法利賽人有禍了！因為你們好像粉飾的墳墓，外面好看，裏面卻裝滿了死人的骨頭和一切的污穢。<br><a href='/CUNP/19/5/9'>詩 5:9</a> 因為，他們的口中沒有誠實；他們的心裏滿有邪惡；他們的喉嚨是敞開的墳墓；他們用舌頭諂媚人。"
        },
        {
          "pk": 3508829,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 45,
          "text": "律法師中有一個回答耶穌說：「夫子！你這樣說也把我們糟蹋了。」"
        },
        {
          "pk": 3508830,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 46,
          "text": "耶穌說：「你們律法師也有禍了！因為你們把難擔的擔子放在人身上，自己一個指頭卻不肯動。",
          "comment": "<a href='/CUNP/40/23/4'>太 23:4</a> 他們把難擔的重擔捆起來，擱在人的肩上，但自己一個指頭也不肯動。"
        },
        {
          "pk": 3508831,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 47,
          "text": "你們有禍了！因為你們修造先知的墳墓，那先知正是你們的祖宗所殺的。",
          "comment": "<a href='/CUNP/40/23/29'>太 23:29</a>「你們這假冒為善的文士和法利賽人有禍了！因為你們建造先知的墳，修飾義人的墓，說："
        },
        {
          "pk": 3508832,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 48,
          "text": "可見你們祖宗所做的事，你們又證明又喜歡；因為他們殺了先知，你們修造<i>先知的墳墓</i>。"
        },
        {
          "pk": 3508833,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 49,
          "text": "所以神用智慧曾說<sup>〔「用智慧」或作「的智者」〕</sup>：『我要差遣先知和使徒到他們那裏去，有的他們要殺害，有的他們要逼迫』，",
          "comment": "<a href='/CUNP/40/23/34'>太 23:34</a> 所以我差遣先知和智慧人並文士到你們這裏來，有的你們要殺害，要釘十字架；有的你們要在會堂裏鞭打，從這城追逼到那城，"
        },
        {
          "pk": 3508834,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 50,
          "text": "使創世以來所流眾先知血的罪都要問在這世代的人身上，"
        },
        {
          "pk": 3508835,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 51,
          "text": "就是從<e>亞伯</e>的血起，直到被殺在壇和殿中間<e>撒迦利亞</e>的血為止。我實在告訴你們，這都要問在這世代的人身上。",
          "comment": "<a href='/CUNP/1/4/8'>創 4:8</a> <u>該隱</u>與他兄弟<u>亞伯</u>說話；二人正在田間。<u>該隱</u>起來打他兄弟<u>亞伯</u>，把他殺了。<br><a href='/CUNP/14/24/20-21'>代下 24:20-21</a> 那時，神的靈感動祭司<u>耶何耶大</u>的兒子<u>撒迦利亞</u>，他就站在上面對民說：「神如此說：你們為何干犯耶和華的誡命，以致不得亨通呢？因為你們離棄耶和華，所以他也離棄你們。」眾民同心謀害<u>撒迦利亞</u>，就照王的吩咐，在耶和華殿的院內用石頭打死他。"
        },
        {
          "pk": 3508836,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 52,
          "text": "你們律法師有禍了！因為你們把知識的鑰匙奪了去，自己不進去，正要進去的人你們也阻擋他們。」",
          "comment": "<a href='/CUNP/40/23/13'>太 23:13</a>「你們這假冒為善的文士和法利賽人有禍了！因為你們正當人前，把天國<na>的門</na>關了，自己不進去，正要進去的人，你們也不容他們進去。"
        },
        {
          "pk": 3508837,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 53,
          "text": "耶穌從那裏出來，文士和法利賽人就極力地催逼他，引動他多說話，"
        },
        {
          "pk": 3508838,
          "translation": "CUNP",
          "book": 42,
          "chapter": 11,
          "verse": 54,
          "text": "私下窺聽，要拿他的話柄。",
          "comment": "<a href='/CUNP/41/12/13'>可 12:13</a> 後來，他們打發幾個法利賽人和幾個<u>希律</u>黨的人到耶穌那裏，要就著他的話陷害他。"
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "pk": 3508839,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 1,
          "text": "這時，有幾萬人聚集，甚至彼此踐踏。耶穌開講，先對門徒說：「你們要防備法利賽人的酵，就是假冒為善。",
          "comment": "<a href='/CUNP/40/16/12'>太 16:12</a> 門徒這才曉得他說的不是叫他們防備餅的酵，乃是防備法利賽人和撒都該人的教訓。<br><a href='/CUNP/40/16/6'>太 16:6</a> 耶穌對他們說：「你們要謹慎，防備法利賽人和撒都該人的酵。」<p><a href='/CUNP/41/8/15'>可 8:15</a> 耶穌囑咐他們說：「你們要謹慎，防備法利賽人的酵和<u>希律</u>的酵。」"
        },
        {
          "pk": 3508840,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 2,
          "text": "掩蓋的事沒有不露出來的；隱藏的事沒有不被人知道的。",
          "comment": "<a href='/CUNP/40/10/26'>太 10:26</a>「所以，不要怕他們；因為掩蓋的事沒有不露出來的，隱藏的事沒有不被人知道的。<p><a href='/CUNP/41/4/22'>可 4:22</a> 因為掩藏的事，沒有不顯出來的；隱瞞的事，沒有不露出來的。<p><a href='/CUNP/42/8/17'>路 8:17</a> 因為掩藏的事沒有不顯出來的；隱瞞的事沒有不露出來被人知道的。"
        },
        {
          "pk": 3508841,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 3,
          "text": "因此，你們在暗中所說的，將要在明處被人聽見；在內室附耳所說的，將要在房上被人宣揚。」"
        },
        {
          "pk": 3508842,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 4,
          "text": "「我的朋友，我對你們說，那殺身體以後不能再做甚麼的，不要怕他們。",
          "comment": "<a href='/CUNP/43/15/14-15'>約 15:14-15</a> 你們若遵行我所吩咐的，就是我的朋友了。以後我不再稱你們為僕人，因僕人不知道主人所做的事。我乃稱你們為朋友；因我從我父所聽見的，已經都告訴你們了。<br><a href='/CUNP/40/10/28'>太 10:28</a> 那殺身體、不能殺靈魂的，不要怕他們；惟有能把身體和靈魂都滅在地獄裏的，正要怕他。<p><a href='/CUNP/23/51/7-8'>賽 51:7-8</a>, <a href='/CUNP/23/51/12-13'>12-13</a> 知道公義、將我訓誨存在心中的民，要聽我言！不要怕人的辱罵，也不要因人的毀謗驚惶。因為蛀蟲必咬他們，好像咬衣服；蟲子必咬他們，如同咬羊絨。惟有我的公義永遠長存，我的救恩直到萬代。……惟有我，是安慰你們的。你是誰，竟怕那必死的人？怕那要變如草的世人？卻忘記鋪張諸天、立定地基、創造你的耶和華？又因欺壓者圖謀毀滅要發的暴怒，整天害怕，其實那欺壓者的暴怒在哪裏呢？<p><a href='/CUNP/24/1/8'>耶 1:8</a> 你不要懼怕他們，因為我與你同在，要拯救你。這是耶和華說的。"
        },
        {
          "pk": 3508843,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 5,
          "text": "我要指示你們當怕的是誰：當怕那殺了以後又有權柄丟在地獄裏的。我實在告訴你們，正要怕他。"
        },
        {
          "pk": 3508844,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 6,
          "text": "五個麻雀不是賣二分銀子嗎？但在神面前，一個也不忘記；"
        },
        {
          "pk": 3508845,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 7,
          "text": "就是你們的頭髮，也都被數過了。不要懼怕，你們比許多麻雀還貴重！」"
        },
        {
          "pk": 3508846,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 8,
          "text": "「我又告訴你們，凡在人面前認我的，人子在神的使者面前也必認他；",
          "comment": "<a href='/CUNP/40/10/32'>太 10:32</a>「凡在人面前認我的，我在我天上的父面前也必認他；<p><a href='/CUNP/41/8/38'>可 8:38</a> 凡在這淫亂罪惡的世代，把我和我的道當作可恥的，人子在他父的榮耀裏，同聖天使降臨的時候，也要把那人當作可恥的。」<p><a href='/CUNP/55/2/12'>提後 2:12</a> 我們若<na>能</na>忍耐，也必和他一同作王。我們若不認他，他也必不認我們；<p><a href='/CUNP/62/2/23'>約壹 2:23</a> 凡不認子的，就沒有父；認子的，連父也有了。"
        },
        {
          "pk": 3508847,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 9,
          "text": "在人面前不認我的，人子在神的使者面前也必不認他。"
        },
        {
          "pk": 3508848,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 10,
          "text": "凡說話干犯人子的，還可得赦免；惟獨褻瀆聖靈的，總不得赦免。",
          "comment": "<a href='/CUNP/40/12/31-32'>太 12:31-32</a> 所以我告訴你們：「人一切的罪和褻瀆的話都可得赦免，惟獨褻瀆聖靈，總不得赦免。凡說話干犯人子的，還可得赦免；惟獨說話干犯聖靈的，今世來世總不得赦免。」<p><a href='/CUNP/41/3/28'>可 3:28</a> 我實在告訴你們，世人一切的罪和一切褻瀆的話都可得赦免；<p><a href='/CUNP/62/5/16'>約壹 5:16</a> 人若看見弟兄犯了不至於死的罪，就當為他祈求，<na>神</na>必將生命賜給他；有至於死的罪，我不說當為這罪祈求。"
        },
        {
          "pk": 3508849,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 11,
          "text": "人帶你們到會堂，並官府和有權柄的人面前，不要思慮怎麼分訴，說甚麼話；",
          "comment": "<a href='/CUNP/40/10/19'>太 10:19</a> 你們被交的時候，不要思慮怎樣說話，或說甚麼話。到那時候，必賜給你們當說的話；<p><a href='/CUNP/41/13/11'>可 13:11</a> 人把你們拉去交官的時候，不要預先思慮說甚麼；到那時候，賜給你們甚麼話，你們就說甚麼；因為說話的不是你們，乃是聖靈。<p><a href='/CUNP/42/21/14'>路 21:14</a> 所以，你們當立定心意，不要預先思想怎樣分訴；"
        },
        {
          "pk": 3508850,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 12,
          "text": "因為正在那時候，聖靈要指教你們當說的話。」"
        },
        {
          "pk": 3508851,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 13,
          "text": "眾人中有一個人對耶穌說：「夫子！請你吩咐我的兄長和我分開家業。」"
        },
        {
          "pk": 3508852,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 14,
          "text": "耶穌說：「你這個人！誰立我作你們斷事的官，給你們分家業呢？」",
          "comment": "<a href='/CUNP/43/18/36'>約 18:36</a> 耶穌回答說：「我的國不屬這世界；我的國若屬這世界，我的臣僕必要爭戰，使我不至於被交給<u>猶太</u>人。只是我的國不屬這世界。」"
        },
        {
          "pk": 3508853,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 15,
          "text": "於是對眾人說：「你們要謹慎自守，免去一切的貪心，因為人的生命不在乎家道豐富。」",
          "comment": "<a href='/CUNP/54/6/7'>提前 6:7</a> 因為我們沒有帶甚麼到世上來，也不能帶甚麼去。"
        },
        {
          "pk": 3508854,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 16,
          "text": "就用比喻對他們說：「有一個財主田產豐盛；"
        },
        {
          "pk": 3508855,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 17,
          "text": "自己心裏思想說：『我的出產沒有地方收藏，怎麼辦呢？』"
        },
        {
          "pk": 3508856,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 18,
          "text": "又說：『我要這麼辦：要把我的倉房拆了，另蓋更大的，在那裏好收藏我一切的糧食和財物，"
        },
        {
          "pk": 3508857,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 19,
          "text": "然後要對我的靈魂說：靈魂哪，你有許多財物積存，可作多年的費用，只管安安逸逸地吃喝快樂吧！』",
          "comment": "<a href='/CUNP/21/11/9'>傳 11:9</a> 少年人哪，你在幼年時當快樂。在幼年的日子，使你的心歡暢，行你心所願行的，看你眼所愛看的；卻要知道，為這一切的事，神必審問你。<p><a href='/CUNP/46/15/32'>林前 15:32</a> 我若當日像尋常人，在<u>以弗所</u>同野獸戰鬥，那於我有甚麼益處呢？若死人不復活，我們就吃吃喝喝吧！因為明天要死了。<p><a href='/CUNP/59/5/5'>雅 5:5</a> 你們在世上享美福，好宴樂，當宰殺的日子竟嬌養你們的心。"
        },
        {
          "pk": 3508858,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 20,
          "text": "神卻對他說：『無知的人哪，今夜必要你的靈魂；你所預備的要歸誰呢？』",
          "comment": "<a href='/CUNP/19/39/6'>詩 39:6</a> 世人行動實係幻影。他們忙亂，真是枉然；積蓄<na>財寶</na>，不知將來有誰收取。<p><a href='/CUNP/24/17/11'>耶 17:11</a> 那不按正道得財的，好像鷓鴣菢不是自己下的<na>蛋</na>；到了中年，那財都必離開他，他終久成為愚頑人。<br><a href='/CUNP/18/20/22'>伯 20:22</a> 他在滿足有餘的時候，必到狹窄的地步；凡受苦楚的人都必加手在他身上。<p><a href='/CUNP/18/27/8'>27:8</a> 不敬虔的人雖然得利，神奪取其命的時候還有甚麼指望呢？<p><a href='/CUNP/19/52/7'>詩 52:7</a> 說：看哪，這就是那不以神為他力量的人，只倚仗他豐富的財物，在邪惡上堅立自己。<p><a href='/CUNP/59/4/14'>雅 4:14</a> 其實明天如何，你們還不知道。你們的生命是甚麼呢？你們原來是一片雲霧，出現少時就不見了。"
        },
        {
          "pk": 3508859,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 21,
          "text": "凡為自己積財，在神面前卻不富足的，也是這樣。」",
          "comment": "<a href='/CUNP/40/6/20'>太 6:20</a> 只要積攢財寶在天上；天上沒有蟲子咬，不能銹壞，也沒有賊挖窟窿來偷。<p><a href='/CUNP/42/12/33'>路 12:33</a> 你們要變賣所有的賙濟人，為自己預備永不壞的錢囊，用不盡的財寶在天上，就是賊不能近、蟲不能蛀的地方。<p><a href='/CUNP/54/6/18-19'>提前 6:18-19</a> 又要囑咐他們行善，在好事上富足，甘心施捨，樂意供給人<small>〔「供給」或作「體貼」〕</small>，為自己積成美好的根基，預備將來，叫他們持定那真正的生命。<p><a href='/CUNP/59/2/5'>雅 2:5</a> 我親愛的弟兄們，請聽，神豈不是揀選了世上的貧窮人，叫他們在信上富足，並承受他所應許給那些愛他之人的國嗎？"
        },
        {
          "pk": 3508860,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 22,
          "text": "耶穌又對門徒說：「所以我告訴你們，不要為生命憂慮吃甚麼，為身體憂慮穿甚麼；",
          "comment": "<a href='/CUNP/40/6/25'>太 6:25</a>「所以我告訴你們，不要為生命憂慮吃甚麼，喝甚麼；為身體憂慮穿甚麼。生命不勝於飲食嗎？身體不勝於衣裳嗎？"
        },
        {
          "pk": 3508861,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 23,
          "text": "因為生命勝於飲食，身體勝於衣裳。"
        },
        {
          "pk": 3508862,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 24,
          "text": "你想烏鴉，也不種也不收，又沒有倉又沒有庫，神尚且養活牠。你們比飛鳥是何等地貴重呢！",
          "comment": "<a href='/CUNP/18/38/41'>伯 38:41</a> 烏鴉之雛因無食物飛來飛去，哀告神；那時，誰為牠預備食物呢？<p><a href='/CUNP/19/147/9'>詩 147:9</a> 他賜食給走獸和啼叫的小烏鴉。"
        },
        {
          "pk": 3508863,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 25,
          "text": "你們哪一個能用思慮使壽數多加一刻呢<sup>〔或作「使身量多加一肘呢」〕</sup>？"
        },
        {
          "pk": 3508864,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 26,
          "text": "這最小的事，你們尚且不能做，為甚麼還憂慮其餘的事呢？"
        },
        {
          "pk": 3508865,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 27,
          "text": "你想百合花怎麼長起來；它也不勞苦，也不紡線。然而我告訴你們，就是<e>所羅門</e>極榮華的時候，他所穿戴的，還不如這花一朵呢！"
        },
        {
          "pk": 3508866,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 28,
          "text": "你們這小信的人哪，野地裏的草今天還在，明天就丟在爐裏，神還給它這樣的妝飾，何況你們呢！"
        },
        {
          "pk": 3508867,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 29,
          "text": "你們不要求吃甚麼，喝甚麼，也不要掛心；"
        },
        {
          "pk": 3508868,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 30,
          "text": "這都是外邦人所求的。你們必須用這些東西，你們的父是知道的。"
        },
        {
          "pk": 3508869,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 31,
          "text": "你們只要求他的國，這些東西就必加給你們了。",
          "comment": "<a href='/CUNP/40/6/33'>太 6:33</a> 你們要先求他的國和他的義，這些東西都要加給你們了。"
        },
        {
          "pk": 3508870,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 32,
          "text": "你們這小群，不要懼怕，因為你們的父樂意把國賜給你們。",
          "comment": "<a href='/CUNP/40/11/25-26'>太 11:25-26</a> 那時，耶穌說：「父啊，天地的主，我感謝你！因為你將這些事向聰明通達人就藏起來，向嬰孩就顯出來。父啊，是的，因為你的美意本是如此。"
        },
        {
          "pk": 3508871,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 33,
          "text": "你們要變賣所有的賙濟人，為自己預備永不壞的錢囊，用不盡的財寶在天上，就是賊不能近、蟲不能蛀的地方。",
          "comment": "<a href='/CUNP/40/6/20'>太 6:20</a> 只要積攢財寶在天上；天上沒有蟲子咬，不能銹壞，也沒有賊挖窟窿來偷。<p><a href='/CUNP/42/16/9'>路 16:9</a> 我又告訴你們，要藉著那不義的錢財結交朋友，到了錢財無用的時候，他們可以接你們到永存的帳幕裏去。<p><a href='/CUNP/54/6/19'>提前 6:19</a> 為自己積成美好的根基，預備將來，叫他們持定那真正的生命。<br><a href='/CUNP/40/19/21'>太 19:21</a> 耶穌說：「你若願意作完全人，可去變賣你所有的，分給窮人，就必有財寶在天上；你還要來跟從我。」<p><a href='/CUNP/44/2/45'>徒 2:45</a> 並且賣了田產、家業，照各人所需用的分給各人。<p><a href='/CUNP/44/4/34'>4:34</a> 內中也沒有一個缺乏的；因為人人將田產房屋都賣了，把所賣的價銀拿來，"
        },
        {
          "pk": 3508872,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 34,
          "text": "因為，你們的財寶在哪裏，你們的心也在那裏。」"
        },
        {
          "pk": 3508873,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 35,
          "text": "「你們腰裏要束上帶，燈也要點著，",
          "comment": "<a href='/CUNP/40/25/1'>太 25:1</a>「那時，天國好比十個童女拿著燈出去迎接新郎。<br><a href='/CUNP/49/6/14'>弗 6:14</a> 所以要站穩了，用真理當作帶子束腰，用公義當作護心鏡遮胸，<p><a href='/CUNP/60/1/13'>彼前 1:13</a> 所以要約束你們的心<small>〔原文作「束上你們心中的腰」〕</small>，謹慎自守，專心盼望耶穌基督顯現的時候所帶來給你們的恩。"
        },
        {
          "pk": 3508874,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 36,
          "text": "自己好像<i>僕</i>人等候主人從婚姻的筵席上回來。他來到，叩門，就立刻給他開門。"
        },
        {
          "pk": 3508875,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 37,
          "text": "主人來了，看見僕人警醒，那僕人就有福了。我實在告訴你們，主人必叫他們坐席，自己束上帶，進前伺候他們。",
          "comment": "<a href='/CUNP/40/24/46'>太 24:46</a> 主人來到，看見他這樣行，那僕人就有福了。"
        },
        {
          "pk": 3508876,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 38,
          "text": "或是二更天來，或是三更天來，看見僕人這樣，那僕人就有福了。"
        },
        {
          "pk": 3508877,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 39,
          "text": "家主若知道賊甚麼時候來，就必警醒，不容賊挖透房屋，這是你們所知道的。",
          "comment": "<a href='/CUNP/40/24/43'>太 24:43</a> 家主若知道幾更天有賊來，就必警醒，不容人挖透房屋；這是你們所知道的。<p><a href='/CUNP/52/5/2'>帖前 5:2</a> 因為你們自己明明曉得，主的日子來到，好像夜間的賊一樣。<p><a href='/CUNP/61/3/10'>彼後 3:10</a> 但主的日子要像賊來到一樣。那日，天必大有響聲廢去，有形質的都要被烈火銷化，地和其上的物都要燒盡了。<p><a href='/CUNP/66/3/3'>啟 3:3</a> 所以要回想你是怎樣領受、怎樣聽見的，又要遵守，並要悔改。若不警醒，我必臨到你那裏，如同賊一樣。我幾時臨到，你也決不能知道。<p><a href='/CUNP/66/16/15'>16:15</a> （看哪，我來像賊一樣。那警醒、看守衣服、免得赤身而行、叫人見他羞恥的有福了！）"
        },
        {
          "pk": 3508878,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 40,
          "text": "你們也要預備；因為你們想不到的時候，人子就來了。」",
          "comment": "<a href='/CUNP/40/24/44'>太 24:44</a> 所以，你們也要預備，因為你們想不到的時候，人子就來了。」<p><a href='/CUNP/40/25/13'>25:13</a> 所以，你們要警醒；因為那日子，那時辰，你們不知道。」<p><a href='/CUNP/41/13/33'>可 13:33</a> 你們要謹慎，警醒祈禱，因為你們不曉得那日期幾時來到。<p><a href='/CUNP/42/21/34'>路 21:34</a>, <a href='/CUNP/42/21/36'>36</a>「你們要謹慎，恐怕因貪食、醉酒，並今生的思慮累住你們的心，那日子就如同網羅忽然臨到你們；……你們要時時警醒，常常祈求，使你們能逃避這一切要來的事，得以站立在人子面前。」<p><a href='/CUNP/52/5/6'>帖前 5:6</a> 所以，我們不要睡覺像別人一樣，總要警醒謹守。<p><a href='/CUNP/61/3/12'>彼後 3:12</a> 切切仰望神的日子來到。在那日，天被火燒就銷化了，有形質的都要被烈火鎔化。"
        },
        {
          "pk": 3508879,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 41,
          "text": "<e>彼得</e>說：「主啊，這比喻是為我們說的呢？還是為眾人呢？」"
        },
        {
          "pk": 3508880,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 42,
          "text": "主說：「誰是那忠心有見識的管家，主人派他管理家裏的人，按時分糧給他們呢？",
          "comment": "<a href='/CUNP/40/24/45'>太 24:45</a>「誰是忠心有見識的僕人，為主人所派，管理家裏的人，按時分糧給他們呢？<p><a href='/CUNP/40/25/21'>25:21</a> 主人說：『好，你這又良善又忠心的僕人，你在不多的事上有忠心，我要把許多事派你管理；可以進來享受你主人的快樂。』<p><a href='/CUNP/46/4/2'>林前 4:2</a> 所求於管家的，是要他有忠心。"
        },
        {
          "pk": 3508881,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 43,
          "text": "主人來到，看見僕人這樣行，那僕人就有福了。"
        },
        {
          "pk": 3508882,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 44,
          "text": "我實在告訴你們，主人要派他管理一切所有的。",
          "comment": "<a href='/CUNP/40/24/47'>太 24:47</a> 我實在告訴你們，主人要派他管理一切所有的。"
        },
        {
          "pk": 3508883,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 45,
          "text": "那僕人若心裏說：『我的主人必來得遲』，就動手打僕人和使女，並且吃喝醉酒；",
          "comment": "<a href='/CUNP/40/24/48'>太 24:48</a> 倘若那惡僕心裏說：『我的主人必來得遲』，"
        },
        {
          "pk": 3508884,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 46,
          "text": "在他想不到的日子，不知道的時辰，那僕人的主人要來，重重地處治他<sup>〔或作「把他腰斬了」〕</sup>，定他和不忠心的人同罪。"
        },
        {
          "pk": 3508885,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 47,
          "text": "僕人知道主人的意思，卻不預備，又不順他的意思行，那僕人必多受責打；",
          "comment": "<a href='/CUNP/4/15/30'>民 15:30</a> 但那擅敢行事的，無論是本地人是寄居的，他褻瀆了耶和華，必從民中剪除。<p><a href='/CUNP/5/25/2'>申 25:2</a> 惡人若該受責打，審判官就要叫他當面伏在地上，按著他的罪照數責打。<p><a href='/CUNP/43/9/41'>約 9:41</a> 耶穌對他們說：「你們若瞎了眼，就沒有罪了；但如今你們說『我們能看見』，<na>所以</na>你們的罪還在。」<p><a href='/CUNP/43/15/22'>15:22</a> 我若沒有來教訓他們，他們就沒有罪；但如今他們的罪無可推諉了。<p><a href='/CUNP/44/17/30'>徒 17:30</a> 世人蒙昧無知的時候，神並不監察，如今卻吩咐各處的人都要悔改。<p><a href='/CUNP/59/4/17'>雅 4:17</a> 人若知道行善，卻不去行，這就是他的罪了。"
        },
        {
          "pk": 3508886,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 48,
          "text": "惟有那不知道的，做了當受責打的事，必少受責打；因為多給誰，就向誰多取；多託誰，就向誰多要。」",
          "comment": "<a href='/CUNP/3/5/17'>利 5:17</a>「若有人犯罪，行了耶和華所吩咐不可行的甚麼事，他雖然不知道，還是有了罪，就要擔當他的罪孽；<p><a href='/CUNP/54/1/13'>提前 1:13</a> 我從前是褻瀆<na>神</na>的，逼迫<na>人</na>的，侮慢<na>人</na>的；然而我還蒙了憐憫，因我是不信不明白的時候而做的。"
        },
        {
          "pk": 3508887,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 49,
          "text": "「我來要把火丟在地上，倘若已經著起來，不也是我所願意的嗎？",
          "comment": "<a href='/CUNP/42/12/51'>路 12:51</a> 你們以為我來，是叫地上太平嗎？我告訴你們，不是，乃是叫人紛爭。"
        },
        {
          "pk": 3508888,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 50,
          "text": "我有當受的洗還沒有成就，我是何等地迫切呢？",
          "comment": "<a href='/CUNP/40/20/22'>太 20:22</a> 耶穌回答說：「你們不知道所求的是甚麼；我將要喝的杯，你們能喝嗎？」他們說：「我們能。」<p><a href='/CUNP/41/10/38'>可 10:38</a> 耶穌說：「你們不知道所求的是甚麼。我所喝的杯，你們能喝嗎？我所受的洗，你們能受嗎？」"
        },
        {
          "pk": 3508889,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 51,
          "text": "你們以為我來，是叫地上太平嗎？我告訴你們，不是，乃是叫人紛爭。",
          "comment": "<a href='/CUNP/33/7/6'>彌 7:6</a> 因為，兒子藐視父親；女兒抗拒母親；媳婦抗拒婆婆；人的仇敵就是自己家裏的人。<p><a href='/CUNP/43/7/43'>約 7:43</a> 於是眾人因著耶穌起了紛爭。<p><a href='/CUNP/43/9/16'>9:16</a> 法利賽人中有的說：「這個人不是從神來的，因為他不守安息日。」又有人說：「一個罪人怎能行這樣的神蹟呢？」他們就起了紛爭。<p><a href='/CUNP/43/10/19'>10:19</a> <u>猶太</u>人為這些話又起了紛爭。<br><a href='/CUNP/40/10/34'>太 10:34</a>「你們不要想我來是叫地上太平；我來並不是叫地上太平，乃是叫地上動刀兵。<p><a href='/CUNP/42/12/49'>路 12:49</a>「我來要把火丟在地上，倘若已經著起來，不也是我所願意的嗎？"
        },
        {
          "pk": 3508890,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 52,
          "text": "從今以後，一家五個人將要紛爭：三個人和兩個人相爭，兩個人和三個人相爭；<br/>",
          "comment": "<a href='/CUNP/40/10/35'>太 10:35</a> 因為我來是叫人與父親生疏，女兒與母親生疏，媳婦與婆婆生疏。"
        },
        {
          "pk": 3508891,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 53,
          "text": "父親和兒子相爭，兒子和父親相爭；母親和女兒相爭，女兒和母親相爭；婆婆和媳婦相爭，媳婦和婆婆相爭。」"
        },
        {
          "pk": 3508892,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 54,
          "text": "耶穌又對眾人說：「你們看見西邊起了雲彩，就說：『要下一陣雨』；果然就有。",
          "comment": "<a href='/CUNP/40/16/2'>太 16:2</a> 耶穌回答說：「晚上天發紅，你們就說：『天必要晴。』"
        },
        {
          "pk": 3508893,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 55,
          "text": "起了南風，就說：『將要燥熱』；也就有了。"
        },
        {
          "pk": 3508894,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 56,
          "text": "假冒為善的人哪，你們知道分辨天地的氣色，怎麼不知道分辨這時候呢？」"
        },
        {
          "pk": 3508895,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 57,
          "text": "「你們又為何不自己審量甚麼是合理的呢？"
        },
        {
          "pk": 3508896,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 58,
          "text": "你同<i>告</i>你的對頭去見官，還在路上，務要盡力地和他了結；恐怕他拉你到官面前，官交付差役，差役把你下在監裏。",
          "comment": "<a href='/CUNP/20/25/8'>箴 25:8</a> 不要冒失出去與人爭競，免得至終被他羞辱，你就<na>不知道</na>怎樣行了。<p><a href='/CUNP/40/5/25'>太 5:25</a> 你同告你的對頭還在路上，就趕緊與他和息，恐怕他把你送給審判官，審判官交付衙役，你就下在監裏了。<br>參看 <a href='/CUNP/19/32/6'>詩 32:6</a> 為此，凡虔誠人都當趁你可尋找的時候禱告你；大水泛溢的時候，必不能到他那裏。<p><a href='/CUNP/23/55/6'>賽 55:6</a> 當趁耶和華可尋找的時候尋找他，相近的時候求告他。"
        },
        {
          "pk": 3508897,
          "translation": "CUNP",
          "book": 42,
          "chapter": 12,
          "verse": 59,
          "text": "我告訴你，若有半文錢沒有還清，你斷不能從那裏出來。」"
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "pk": 3508898,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 1,
          "text": "正當那時，有人將<e>彼拉多</e>使<e>加利利</e>人的血攙雜在他們祭物中的事告訴耶穌。"
        },
        {
          "pk": 3508899,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 2,
          "text": "耶穌說：「你們以為這些<e>加利利</e>人比眾<e>加利利</e>人更有罪，所以受這害嗎？"
        },
        {
          "pk": 3508900,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 3,
          "text": "我告訴你們，不是的！你們若不悔改，都要如此滅亡！"
        },
        {
          "pk": 3508901,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 4,
          "text": "從前<e>西羅亞</e>樓倒塌了，壓死十八個人；你們以為那些人比一切住在<e>耶路撒冷</e>的人更有罪嗎？"
        },
        {
          "pk": 3508902,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 5,
          "text": "我告訴你們，不是的！你們若不悔改，都要如此滅亡！」"
        },
        {
          "pk": 3508903,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 6,
          "text": "於是用比喻說：「一個人有一棵無花果樹栽在葡萄園裏。他來到樹前找果子，卻找不著。",
          "comment": "<a href='/CUNP/23/5/2'>賽 5:2</a> 他刨挖園子，撿去石頭，栽種上等的葡萄樹，在園中蓋了一座樓，又鑿出壓酒池；指望結<na>好</na>葡萄，反倒結了野葡萄。<p><a href='/CUNP/40/21/19'>太 21:19</a> 看見路旁有一棵無花果樹，就走到跟前，在樹上找不著甚麼，不過有葉子，就對樹說：「從今以後，你永不結果子。」那無花果樹就立刻枯乾了。"
        },
        {
          "pk": 3508904,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 7,
          "text": "就對管園的說：『看哪，我這三年來到這無花果樹前找果子，竟找不著。把它砍了吧，何必白佔地土呢！』"
        },
        {
          "pk": 3508905,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 8,
          "text": "管園的說：『主啊，今年且留著，等我周圍掘開土，加上糞；"
        },
        {
          "pk": 3508906,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 9,
          "text": "以後若結果子便罷，不然再把它砍了。』」"
        },
        {
          "pk": 3508907,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 10,
          "text": "安息日，耶穌在會堂裏教訓人。"
        },
        {
          "pk": 3508908,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 11,
          "text": "有一個女人被鬼附著，病了十八年，腰彎得一點直不起來。"
        },
        {
          "pk": 3508909,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 12,
          "text": "耶穌看見，便叫過她來，對她說：「女人，你脫離這病了！」"
        },
        {
          "pk": 3508910,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 13,
          "text": "於是用兩隻手按著她；她立刻直起腰來，就歸榮耀與神。",
          "comment": "<a href='/CUNP/41/16/18'>可 16:18</a> 手能拿蛇；若喝了甚麼毒物，也必不受害；手按病人，病人就必好了。」<p><a href='/CUNP/44/9/17'>徒 9:17</a> <u>亞拿尼亞</u>就去了，進入那家，把手按在<u>掃羅</u>身上，說：「兄弟<u>掃羅</u>，在你來的路上向你顯現的主，就是耶穌，打發我來，叫你能看見，又被聖靈充滿。」"
        },
        {
          "pk": 3508911,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 14,
          "text": "管會堂的因為耶穌在安息日治病，就氣忿忿地對眾人說：「有六日應當做工；那六日之內可以來求醫，在安息日卻不可。」",
          "comment": "<a href='/CUNP/2/20/9'>出 20:9</a> 六日要勞碌做你一切的工，<br><a href='/CUNP/40/12/10'>太 12:10</a> 那裏有一個人枯乾了一隻手。有人問耶穌說：「安息日治病可以不可以？」意思是要控告他。<p><a href='/CUNP/41/3/2'>可 3:2</a> 眾人窺探耶穌，在安息日醫治不醫治，意思是要控告耶穌。<p><a href='/CUNP/42/6/7'>路 6:7</a> 文士和法利賽人窺探耶穌，在安息日治病不治病，要得把柄去告他。<p><a href='/CUNP/42/14/3'>14:3</a> 耶穌對律法師和法利賽人說：「安息日治病可以不可以？」"
        },
        {
          "pk": 3508912,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 15,
          "text": "主說：「假冒為善的人哪，難道你們各人在安息日不解開槽上的牛、驢，牽去飲嗎？",
          "comment": "<a href='/CUNP/42/14/5'>路 14:5</a> 便對他們說：「你們中間誰有驢或有牛，在安息日掉在井裏，不立時拉牠上來呢？」"
        },
        {
          "pk": 3508913,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 16,
          "text": "況且這女人本是<e>亞伯拉罕</e>的後裔，被撒但捆綁了這十八年，不當在安息日解開她的綁嗎？」",
          "comment": "<a href='/CUNP/42/19/9'>路 19:9</a> 耶穌說：「今天救恩到了這家，因為他也是<u>亞伯拉罕</u>的子孫。"
        },
        {
          "pk": 3508914,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 17,
          "text": "耶穌說這話，他的敵人都慚愧了；眾人因他所行一切榮耀的事，就都歡喜了。"
        },
        {
          "pk": 3508915,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 18,
          "text": "耶穌說：「神的國好像甚麼？我拿甚麼來比較呢？",
          "comment": "<a href='/CUNP/40/13/31'>太 13:31</a> 他又設個比喻對他們說：「天國好像一粒芥菜種，有人拿去種在田裏。<p><a href='/CUNP/41/4/30'>可 4:30</a> 又說：「神的國，我們可用甚麼比較呢？可用甚麼比喻表明呢？"
        },
        {
          "pk": 3508916,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 19,
          "text": "好像一粒芥菜種，有人拿去種在園子裏，長大成樹，天上的飛鳥宿在它的枝上。」"
        },
        {
          "pk": 3508917,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 20,
          "text": "又說：「我拿甚麼來比神的國呢？"
        },
        {
          "pk": 3508918,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 21,
          "text": "好比麵酵，有婦人拿來藏在三斗麵裏，直等全團都發起來。」"
        },
        {
          "pk": 3508919,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 22,
          "text": "耶穌往<e>耶路撒冷</e>去，在所經過的各城各鄉教訓人。",
          "comment": "<a href='/CUNP/40/9/35'>太 9:35</a> 耶穌走遍各城各鄉，在會堂裏教訓人，宣講天國的福音，又醫治各樣的病症。<p><a href='/CUNP/41/6/6'>可 6:6</a> 他也詫異他們不信，就往周圍鄉村教訓人去了。"
        },
        {
          "pk": 3508920,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 23,
          "text": "有一個人問他說：「主啊，得救的人少嗎？」"
        },
        {
          "pk": 3508921,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 24,
          "text": "耶穌對眾人說：「你們要努力進窄門。我告訴你們，將來有許多人想要進去，卻是不能。",
          "comment": "參看 <a href='/CUNP/43/7/34'>約 7:34</a> 你們要找我，卻找不著；我所在的地方你們不能到。」<p><a href='/CUNP/43/8/21'>8:21</a> 耶穌又對他們說：「我要去了，你們要找我，並且你們要死在罪中。我所去的地方，你們不能到。」<p><a href='/CUNP/43/13/33'>13:33</a> 小子們，我還有不多的時候與你們同在；後來你們要找我，但我所去的地方你們不能到。這話我曾對<u>猶太</u>人說過，如今也照樣對你們說。<p><a href='/CUNP/45/9/31'>羅 9:31</a> 但<u>以色列</u>人追求律法的義，反得不著律法的義。<br><a href='/CUNP/40/7/13'>太 7:13</a>「你們要進窄門。因為引到滅亡，那門是寬的，路是大的，進去的人也多；"
        },
        {
          "pk": 3508922,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 25,
          "text": "及至家主起來關了門，你們站在外面叩門，說：『主啊，給我們開門！』他就回答說：『我不認識你們，不曉得你們是哪裏來的！』",
          "comment": "<a href='/CUNP/42/6/46'>路 6:46</a>「你們為甚麼稱呼我『主啊，主啊』卻不遵我的話行呢？<br><a href='/CUNP/19/32/6'>詩 32:6</a> 為此，凡虔誠人都當趁你可尋找的時候禱告你；大水泛溢的時候，必不能到他那裏。<p><a href='/CUNP/23/55/6'>賽 55:6</a> 當趁耶和華可尋找的時候尋找他，相近的時候求告他。<br><a href='/CUNP/40/7/23'>太 7:23</a> 我就明明地告訴他們說：『我從來不認識你們，你們這些作惡的人，離開我去吧！』」<p><a href='/CUNP/40/25/12'>25:12</a> 他卻回答說：『我實在告訴你們，我不認識你們。』<br><a href='/CUNP/40/25/10'>太 25:10</a> 她們去買的時候，新郎到了。那預備好了的，同他進去坐席，門就關了。"
        },
        {
          "pk": 3508923,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 26,
          "text": "那時，你們要說：『我們在你面前吃過喝過，你也在我們的街上教訓過人。』"
        },
        {
          "pk": 3508924,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 27,
          "text": "他要說：『我告訴你們，我不曉得你們是哪裏來的。你們這一切作惡的人，離開我去吧！』",
          "comment": "<a href='/CUNP/40/7/23'>太 7:23</a> 我就明明地告訴他們說：『我從來不認識你們，你們這些作惡的人，離開我去吧！』」<p><a href='/CUNP/40/25/41'>25:41</a> 王又要向那左邊的說：『你們這被咒詛的人，離開我！進入那為魔鬼和他的使者所預備的永火裏去！<p><a href='/CUNP/42/13/25'>路 13:25</a> 及至家主起來關了門，你們站在外面叩門，說：『主啊，給我們開門！』他就回答說：『我不認識你們，不曉得你們是哪裏來的！』<br><a href='/CUNP/19/6/8'>詩 6:8</a> 你們一切作孽的人，離開我吧！因為耶和華聽了我哀哭的聲音。<p><a href='/CUNP/40/25/41'>太 25:41</a> 王又要向那左邊的說：『你們這被咒詛的人，離開我！進入那為魔鬼和他的使者所預備的永火裏去！"
        },
        {
          "pk": 3508925,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 28,
          "text": "你們要看見<e>亞伯拉罕</e>、<e>以撒</e>、<e>雅各</e>，和眾先知都在神的國裏，你們卻被趕到外面，在那裏必要哀哭切齒了。",
          "comment": "<a href='/CUNP/40/8/12'>太 8:12</a> 惟有本國的子民竟被趕到外邊黑暗裏去，在那裏必要哀哭切齒了。」<p><a href='/CUNP/40/13/42'>13:42</a> 丟在火爐裏；在那裏必要哀哭切齒了。<p><a href='/CUNP/40/24/51'>24:51</a> 重重地處治他<small>〔或作「把他腰斬了」〕</small>，定他和假冒為善的人同罪；在那裏必要哀哭切齒了。」<br><a href='/CUNP/40/8/11'>太 8:11</a> 我又告訴你們，從東從西，將有許多人來，在天國裏與<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>一同坐席；"
        },
        {
          "pk": 3508926,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 29,
          "text": "從東、從西、從南、從北將有人來，在神的國裏坐席。"
        },
        {
          "pk": 3508927,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 30,
          "text": "只是有在後的，將要在前；有在前的，將要在後。」",
          "comment": "<a href='/CUNP/40/19/30'>太 19:30</a> 然而，有許多在前的，將要在後；在後的，將要在前。」<p><a href='/CUNP/40/20/16'>20:16</a> 這樣，那在後的，將要在前；在前的，將要在後了<small>〔有古卷在此有〔因為被召的人多，選上的人少。〕〕</small>。」<p><a href='/CUNP/41/10/31'>可 10:31</a> 然而，有許多在前的，將要在後，在後的，將要在前。」"
        },
        {
          "pk": 3508928,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 31,
          "text": "正當那時，有幾個法利賽人來對耶穌說：「離開這裏去吧，因為<e>希律</e>想要殺你。」"
        },
        {
          "pk": 3508929,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 32,
          "text": "耶穌說：「你們去告訴那個狐狸說：『今天、明天我趕鬼治病，第三天我的事就成全了。』",
          "comment": "<a href='/CUNP/58/2/10'>來 2:10</a> 原來那為萬物所屬、為萬物所本的，要領許多的兒子進榮耀裏去，使救他們的元帥，因受苦難得以完全，本是合宜的。"
        },
        {
          "pk": 3508930,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 33,
          "text": "雖然這樣，今天、明天、後天，我必須前行，因為先知在<e>耶路撒冷</e>之外喪命是不能的。"
        },
        {
          "pk": 3508931,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 34,
          "text": "<e>耶路撒冷</e>啊！<e>耶路撒冷</e>啊！你常殺害先知，又用石頭打死那奉差遣到你這裏來的人。我多次願意聚集你的兒女，好像母雞把小雞聚集在翅膀底下；只是你們不願意。",
          "comment": "<a href='/CUNP/40/23/37'>太 23:37</a>「<u>耶路撒冷</u>啊，<u>耶路撒冷</u>啊，你常殺害先知，又用石頭打死那奉差遣到你這裏來的人。我多次願意聚集你的兒女，好像母雞把小雞聚集在翅膀底下，只是你們不願意。"
        },
        {
          "pk": 3508932,
          "translation": "CUNP",
          "book": 42,
          "chapter": 13,
          "verse": 35,
          "text": "看哪，你們的家成為荒場留給你們。我告訴你們，<i>從今以後</i>你們不得再見我，直等到你們說：『奉主名來的是應當稱頌的。』」",
          "comment": "<a href='/CUNP/19/118/26'>詩 118:26</a> 奉耶和華名來的是應當稱頌的！我們從耶和華的殿中為你們祝福！<p><a href='/CUNP/40/21/9'>太 21:9</a> 前行後隨的眾人喊著說：和散那歸於<u>大衛</u>的子孫<small>〔「和散那」原有求救的意思，在此乃稱頌的話。〕</small>！奉主名來的是應當稱頌的！高高在上和散那！<p><a href='/CUNP/41/11/10'>可 11:10</a> 那將要來的我祖<u>大衛</u>之國是應當稱頌的！高高在上和散那！<p><a href='/CUNP/42/19/38'>路 19:38</a> 說：奉主名來的王是應當稱頌的！在天上有和平；在至高之處有榮光。<p><a href='/CUNP/43/12/13'>約 12:13</a> 就拿著棕樹枝出去迎接他，喊著說：和散那！奉主名來的<u>以色列</u>王是應當稱頌的！<br><a href='/CUNP/3/26/31-32'>利 26:31-32</a> 我要使你們的城邑變為荒涼，使你們的眾聖所成為荒場；我也不聞你們馨香的香氣。我要使地成為荒場，住在其上的仇敵就因此詫異。<p><a href='/CUNP/19/69/25'>詩 69:25</a> 願他們的住處變為荒場；願他們的帳棚無人居住。<p><a href='/CUNP/23/1/7'>賽 1:7</a> 你們的地土已經荒涼；你們的城邑被火焚毀。你們的田地在你們眼前為外邦人所侵吞，既被外邦人傾覆就成為荒涼。<p><a href='/CUNP/27/9/27'>但 9:27</a> 一七之內，他必與許多人堅定盟約；一七之半，他必使祭祀與供獻止息。那行毀壞可憎的<small>〔或作「使地荒涼的」〕</small>如飛而來，並且有<na>忿怒</na>傾在那行毀壞的身上<small>〔或作「傾在那荒涼之地」〕</small>，直到所定的結局。」<p><a href='/CUNP/33/3/12'>彌 3:12</a> 所以因你們的緣故，<u>錫安</u>必被耕種像一塊田，<u>耶路撒冷</u>必變為亂堆；這殿的山必像叢林的高處。"
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "pk": 3508933,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 1,
          "text": "安息日，耶穌到一個法利賽人的首領家裏去吃飯，他們就窺探他。"
        },
        {
          "pk": 3508934,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 2,
          "text": "在他面前有一個患水臌的人。"
        },
        {
          "pk": 3508935,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 3,
          "text": "耶穌對律法師和法利賽人說：「安息日治病可以不可以？」",
          "comment": "<a href='/CUNP/40/12/10'>太 12:10</a> 那裏有一個人枯乾了一隻手。有人問耶穌說：「安息日治病可以不可以？」意思是要控告他。"
        },
        {
          "pk": 3508936,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 4,
          "text": "他們卻不言語。耶穌就治好那人，叫他走了；"
        },
        {
          "pk": 3508937,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 5,
          "text": "便對他們說：「你們中間誰有驢或有牛，在安息日掉在井裏，不立時拉牠上來呢？」",
          "comment": "<a href='/CUNP/2/23/5'>出 23:5</a> 若看見恨你人的驢壓臥在重馱之下，不可走開，務要和驢主一同抬開<na>重馱</na>。<p><a href='/CUNP/5/22/4'>申 22:4</a> 你若看見弟兄的牛或驢跌倒在路上，不可佯為不見，總要幫助他拉起來。<p><a href='/CUNP/42/13/15'>路 13:15</a> 主說：「假冒為善的人哪，難道你們各人在安息日不解開槽上的牛、驢，牽去飲嗎？"
        },
        {
          "pk": 3508938,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 6,
          "text": "他們不能對答這話。"
        },
        {
          "pk": 3508939,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 7,
          "text": "耶穌見所請的客揀擇首位，就用比喻對他們說："
        },
        {
          "pk": 3508940,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 8,
          "text": "「你被人請去赴婚姻的筵席，不要坐在首位上，恐怕有比你尊貴的客被他請來；"
        },
        {
          "pk": 3508941,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 9,
          "text": "那請你們的人前來對你說：『讓座給這一位吧！』你就羞羞慚慚地退到末位上去了。"
        },
        {
          "pk": 3508942,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 10,
          "text": "你被請的時候，就去坐在末位上，好叫那請你的人來對你說：『朋友，請上座。』那時，你在同席的人面前就有光彩了。",
          "comment": "<a href='/CUNP/20/25/6-7'>箴 25:6-7</a> 不要在王面前妄自尊大；不要在大人的位上站立。寧可有人說：請你上來，強如在你覲見的王子面前叫你退下。"
        },
        {
          "pk": 3508943,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 11,
          "text": "因為，凡自高的，必降為卑；自卑的，必升為高。」",
          "comment": "<a href='/CUNP/18/22/29'>伯 22:29</a> 人使<na>你</na>降卑，你仍可說：<na>必得</na>高升；謙卑的人，神必然拯救。<p><a href='/CUNP/19/18/27'>詩 18:27</a> 困苦的百姓，你必拯救；高傲的眼目，你必使他降卑。<p><a href='/CUNP/20/29/23'>箴 29:23</a> 人的高傲必使他卑下；心裏謙遜的，必得尊榮。<p><a href='/CUNP/40/23/12'>太 23:12</a> 凡自高的，必降為卑；自卑的，必升為高。<p><a href='/CUNP/42/18/14'>路 18:14</a> 我告訴你們，這人回家去比那人倒算為義了；因為，凡自高的，必降為卑；自卑的，必升為高。」<p><a href='/CUNP/59/4/6'>雅 4:6</a> 但他賜更多的恩典，所以經上說：神阻擋驕傲的人，賜恩給謙卑的人。<p><a href='/CUNP/60/5/5'>彼前 5:5</a> 你們年幼的，也要順服年長的。就是你們眾人也都要以謙卑束腰，彼此順服；因為神阻擋驕傲的人，賜恩給謙卑的人。"
        },
        {
          "pk": 3508944,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 12,
          "text": "耶穌又對請他的人說：「你擺設午飯或晚飯，不要請你的朋友、弟兄、親屬，和富足的鄰舍，恐怕他們也請你，你就得了報答。"
        },
        {
          "pk": 3508945,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 13,
          "text": "你擺設筵席，倒要請那貧窮的、殘廢的、瘸腿的、瞎眼的，你就有福了！",
          "comment": "<a href='/CUNP/16/8/10'>尼 8:10</a>, <a href='/CUNP/16/8/12'>12</a> 又對他們說：「你們去吃肥美的，喝甘甜的，有不能預備的就分給他，因為今日是我們主的聖日。你們不要憂愁，因靠耶和華而得的喜樂是你們的力量。」……眾民都去吃喝，也分給人，大大快樂，因為他們明白所教訓他們的話。"
        },
        {
          "pk": 3508946,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 14,
          "text": "因為他們沒有甚麼可報答你。到義人復活的時候，你要得著報答。」"
        },
        {
          "pk": 3508947,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 15,
          "text": "同席的有一人聽見這話，就對耶穌說：「在神國裏吃飯的有福了！」",
          "comment": "<a href='/CUNP/66/19/9'>啟 19:9</a> 天使吩咐我說：「你要寫上：凡被請赴羔羊之婚筵的有福了！」又對我說：「這是神真實的話。」"
        },
        {
          "pk": 3508948,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 16,
          "text": "耶穌對他說：「有一人擺設大筵席，請了許多客。",
          "comment": "<a href='/CUNP/40/22/2'>太 22:2</a>「天國好比一個王為他兒子擺設娶親的筵席，"
        },
        {
          "pk": 3508949,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 17,
          "text": "到了坐席的時候，打發僕人去對所請的人說：『請來吧！樣樣都齊備了。』",
          "comment": "<a href='/CUNP/20/9/2'>箴 9:2</a>, <a href='/CUNP/20/9/5'>5</a> 宰殺牲畜，調和旨酒，設擺筵席；……你們來，吃我的餅，喝我調和的酒。"
        },
        {
          "pk": 3508950,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 18,
          "text": "眾人一口同音地推辭。頭一個說：『我買了一塊地，必須去看看。請你准我辭了。』"
        },
        {
          "pk": 3508951,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 19,
          "text": "又有一個說：『我買了五對牛，要去試一試。請你准我辭了。』"
        },
        {
          "pk": 3508952,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 20,
          "text": "又有一個說：『我才娶了妻，所以不能去。』"
        },
        {
          "pk": 3508953,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 21,
          "text": "那僕人回來，把這事都告訴了主人。家主就動怒，對僕人說：『快出去，到城裏大街小巷，領那貧窮的、殘廢的、瞎眼的、瘸腿的來。』"
        },
        {
          "pk": 3508954,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 22,
          "text": "僕人說：『主啊，你所吩咐的已經辦了，還有空座。』"
        },
        {
          "pk": 3508955,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 23,
          "text": "主人對僕人說：『你出去到路上和籬笆那裏，勉強人進來，坐滿我的屋子。"
        },
        {
          "pk": 3508956,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 24,
          "text": "我告訴你們，先前所請的人沒有一個得嘗我的筵席。』」",
          "comment": "<a href='/CUNP/40/21/43'>太 21:43</a> 所以我告訴你們，神的國必從你們奪去，賜給那能結果子的百姓。<p><a href='/CUNP/40/22/8'>22:8</a> 於是對僕人說：『喜筵已經齊備，只是所召的人不配。<p><a href='/CUNP/44/13/46'>徒 13:46</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。"
        },
        {
          "pk": 3508957,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 25,
          "text": "有極多的人和耶穌同行。他轉過來對他們說："
        },
        {
          "pk": 3508958,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 26,
          "text": "「人到我這裏來，若不愛我勝過愛自己的父母、妻子、兒女、弟兄、姊妹，和自己的性命，就不能作我的門徒<sup>〔「愛我勝過愛」原文作「恨」〕</sup>。",
          "comment": "<a href='/CUNP/5/13/6'>申 13:6</a>「你的同胞弟兄，或是你的兒女，或是你懷中的妻，或是如同你性命的朋友，若暗中引誘你，說：『我們不如去事奉你和你列祖素來所不認識的別神──<p><a href='/CUNP/5/33/9'>33:9</a> 他論自己的父母說：我未曾看見；他也不承認弟兄，也不認識自己的兒女。這是因<u>利未</u>人遵行你的話，謹守你的約。<p><a href='/CUNP/40/10/37'>太 10:37</a>「愛父母過於愛我的，不配作我的門徒；愛兒女過於愛我的，不配作我的門徒；<br><a href='/CUNP/45/9/13'>羅 9:13</a> 正如<na>經上</na>所記：<u>雅各</u>是我所愛的；<u>以掃</u>是我所惡的。<br><a href='/CUNP/66/12/11'>啟 12:11</a> 弟兄勝過牠，是因羔羊的血和自己所見證的道。他們雖至於死，也不愛惜性命。"
        },
        {
          "pk": 3508959,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 27,
          "text": "凡不背著自己十字架跟從我的，也不能作我的門徒。",
          "comment": "<a href='/CUNP/40/16/24'>太 16:24</a> 於是耶穌對門徒說：「若有人要跟從我，就當捨己，背起他的十字架來跟從我。<p><a href='/CUNP/41/8/34'>可 8:34</a> 於是叫眾人和門徒來，對他們說：「若有人要跟從我，就當捨己，背起他的十字架來跟從我。<p><a href='/CUNP/42/9/23'>路 9:23</a> 耶穌又對眾人說：「若有人要跟從我，就當捨己，天天背起他的十字架來跟從我。<p><a href='/CUNP/55/3/12'>提後 3:12</a> 不但如此，凡立志在基督耶穌裏敬虔度日的也都要受逼迫。"
        },
        {
          "pk": 3508960,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 28,
          "text": "你們哪一個要蓋一座樓，不先坐下算計花費，能蓋成不能呢？",
          "comment": "<a href='/CUNP/20/24/27'>箴 24:27</a> 你要在外頭預備工料，在田間辦理整齊，然後建造房屋。"
        },
        {
          "pk": 3508961,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 29,
          "text": "恐怕安了地基，不能成功，看見的人都笑話他，說："
        },
        {
          "pk": 3508962,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 30,
          "text": "『這個人開了工，卻不能完工。』"
        },
        {
          "pk": 3508963,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 31,
          "text": "或是一個王出去和別的王打仗，豈不先坐下酌量，能用一萬兵去敵那領二萬兵來攻打他的嗎？"
        },
        {
          "pk": 3508964,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 32,
          "text": "若是不能，就趁敵人還遠的時候，派使者去求和息的條款。"
        },
        {
          "pk": 3508965,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 33,
          "text": "這樣，你們無論甚麼人，若不撇下一切所有的，就不能作我的門徒。」"
        },
        {
          "pk": 3508966,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 34,
          "text": "「鹽本是好的；鹽若失了味，可用甚麼叫它再鹹呢？",
          "comment": "<a href='/CUNP/40/5/13'>太 5:13</a>「你們是世上的鹽。鹽若失了味，怎能叫它再鹹呢？以後無用，不過丟在外面，被人踐踏了。<p><a href='/CUNP/41/9/50'>可 9:50</a> 鹽本是好的，若失了味，可用甚麼叫它再鹹呢？你們裏頭應當有鹽，彼此和睦。」"
        },
        {
          "pk": 3508967,
          "translation": "CUNP",
          "book": 42,
          "chapter": 14,
          "verse": 35,
          "text": "或用在田裏，或堆在糞裏，都不合式，只好丟在外面。有耳可聽的，就應當聽！」"
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "pk": 3508968,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 1,
          "text": "眾稅吏和罪人都挨近耶穌，要聽他<i>講道</i>。",
          "comment": "<a href='/CUNP/40/9/10'>太 9:10</a> 耶穌在屋裏坐席的時候，有好些稅吏和罪人來，與耶穌和他的門徒一同坐席。"
        },
        {
          "pk": 3508969,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 2,
          "text": "法利賽人和文士私下議論說：「這個人接待罪人，又同他們吃飯。」",
          "comment": "<a href='/CUNP/44/11/3'>徒 11:3</a>「你進入未受割禮之人的家和他們一同吃飯了。」<p><a href='/CUNP/48/2/12'>加 2:12</a> 從<u>雅各</u>那裏來的人未到以先，他和外邦人一同吃飯，及至他們來到，他因怕奉割禮的人，就退去與外邦人隔開了。"
        },
        {
          "pk": 3508970,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 3,
          "text": "耶穌就用比喻說："
        },
        {
          "pk": 3508971,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 4,
          "text": "「你們中間誰有一百隻羊失去一隻，不把這九十九隻撇在曠野、去找那失去的羊，直到找著呢？",
          "comment": "<a href='/CUNP/40/18/12'>太 18:12</a> 一個人若有一百隻羊，一隻走迷了路，你們的意思如何？他豈不撇下這九十九隻，往山裏去找那隻迷路的羊嗎？"
        },
        {
          "pk": 3508972,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 5,
          "text": "找著了，就歡歡喜喜地扛在肩上，回到家裏，"
        },
        {
          "pk": 3508973,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 6,
          "text": "就請朋友鄰舍來，對他們說：『我失去的羊已經找著了，你們和我一同歡喜吧！』",
          "comment": "<a href='/CUNP/60/2/10'>彼前 2:10</a>, <a href='/CUNP/60/2/25'>25</a> 你們從前算不得子民，現在卻作了神的子民；從前未曾蒙憐恤，現在卻蒙了憐恤。……你們從前好像迷路的羊，如今卻歸到你們靈魂的牧人監督了。"
        },
        {
          "pk": 3508974,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 7,
          "text": "我告訴你們，一個罪人悔改，在天上也要這樣為他歡喜，較比為九十九個不用悔改的義人歡喜更大。」",
          "comment": "<a href='/CUNP/42/5/32'>路 5:32</a> 我來本不是召義人悔改，乃是召罪人悔改。」"
        },
        {
          "pk": 3508975,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 8,
          "text": "「或是一個婦人有十塊錢，若失落一塊，豈不點上燈，打掃屋子，細細地找，直到找著嗎？"
        },
        {
          "pk": 3508976,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 9,
          "text": "找著了，就請朋友鄰舍來，對他們說：『我失落的那塊錢已經找著了，你們和我一同歡喜吧！』"
        },
        {
          "pk": 3508977,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 10,
          "text": "我告訴你們，一個罪人悔改，在神的使者面前也是這樣為他歡喜。」"
        },
        {
          "pk": 3508978,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 11,
          "text": "耶穌又說：「一個人有兩個兒子。"
        },
        {
          "pk": 3508979,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 12,
          "text": "小兒子對父親說：『父親，請你把我應得的家業分給我。』他父親就把產業分給他們。",
          "comment": "<a href='/CUNP/41/12/44'>可 12:44</a> 因為，他們都是自己有餘，拿出來投在裏頭；但這寡婦是自己不足，把她一切養生的都投上了。」"
        },
        {
          "pk": 3508980,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 13,
          "text": "過了不多幾日，小兒子就把他一切所有的都收拾起來，往遠方去了。在那裏任意放蕩，浪費資財。"
        },
        {
          "pk": 3508981,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 14,
          "text": "既耗盡了一切所有的，又遇著那地方大遭饑荒，就窮苦起來。"
        },
        {
          "pk": 3508982,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 15,
          "text": "於是去投靠那地方的一個人；那人打發他到田裏去放豬。"
        },
        {
          "pk": 3508983,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 16,
          "text": "他恨不得拿豬所吃的豆莢充飢，也沒有人給他。"
        },
        {
          "pk": 3508984,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 17,
          "text": "他醒悟過來，就說：『我父親有多少的雇工，口糧有餘，我倒在這裏餓死嗎？"
        },
        {
          "pk": 3508985,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 18,
          "text": "我要起來，到我父親那裏去，向他說：父親！我得罪了天，又得罪了你；"
        },
        {
          "pk": 3508986,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 19,
          "text": "從今以後，我不配稱為你的兒子，把我當作一個雇工吧！』"
        },
        {
          "pk": 3508987,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 20,
          "text": "於是起來，往他父親那裏去。相離還遠，他父親看見，就動了慈心，跑去抱著他的頸項，連連與他親嘴。",
          "comment": "<a href='/CUNP/44/2/39'>徒 2:39</a> 因為這應許是給你們和你們的兒女，並一切在遠方的人，就是主──我們神所召來的。」<p><a href='/CUNP/49/2/13'>弗 2:13</a>, <a href='/CUNP/49/2/17'>17</a> 你們從前遠離<na>神</na>的人，如今卻在基督耶穌裏，靠著他的血，已經得親近了。……並且來傳和平的福音給你們遠處的人，也給那近處的人。"
        },
        {
          "pk": 3508988,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 21,
          "text": "兒子說：『父親！我得罪了天，又得罪了你；從今以後，我不配稱為你的兒子。』",
          "comment": "<a href='/CUNP/19/51/4'>詩 51:4</a> 我向你犯罪，惟獨得罪了你；在你眼前行了這惡，以致你責備我的時候顯為公義，判斷我的時候顯為清正。"
        },
        {
          "pk": 3508989,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 22,
          "text": "父親卻吩咐僕人說：『把那上好的袍子快拿出來給他穿；把戒指戴在他指頭上；把鞋穿在他腳上；"
        },
        {
          "pk": 3508990,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 23,
          "text": "把那肥牛犢牽來宰了，我們可以吃喝快樂；"
        },
        {
          "pk": 3508991,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 24,
          "text": "因為我這個兒子是死而復活，失而又得的。』他們就快樂起來。",
          "comment": "<a href='/CUNP/42/15/32'>路 15:32</a> 只是你這個兄弟是死而復活、失而又得的，所以我們理當歡喜快樂。』」<p><a href='/CUNP/49/2/1'>弗 2:1</a> 你們死在過犯罪惡之中，<na>他叫你們活過來</na>。<p><a href='/CUNP/49/5/14'>5:14</a> 所以<na>主</na>說：你這睡著的人當醒過來，從死裏復活！基督就要光照你了。<p><a href='/CUNP/66/3/1'>啟 3:1</a>「你要寫信給<u>撒狄</u>教會的使者，說：『那有神的七靈和七星的，說：我知道你的行為，按名你是活的，其實是死的。"
        },
        {
          "pk": 3508992,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 25,
          "text": "那時，大兒子正在田裏。他回來，離家不遠，聽見作樂跳舞的聲音，"
        },
        {
          "pk": 3508993,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 26,
          "text": "便叫過一個僕人來，問是甚麼事。"
        },
        {
          "pk": 3508994,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 27,
          "text": "僕人說：『你兄弟來了；你父親因為得他無災無病地回來，把肥牛犢宰了。』"
        },
        {
          "pk": 3508995,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 28,
          "text": "大兒子卻生氣，不肯進去；他父親就出來勸他。"
        },
        {
          "pk": 3508996,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 29,
          "text": "他對父親說：『我服事你這多年，從來沒有違背過你的命，你並沒有給我一隻山羊羔，叫我和朋友一同快樂。"
        },
        {
          "pk": 3508997,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 30,
          "text": "但你這個兒子和娼妓吞盡了你的產業，他一來了，你倒為他宰了肥牛犢。』"
        },
        {
          "pk": 3508998,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 31,
          "text": "父親對他說：『兒啊！你常和我同在，我一切所有的都是你的；"
        },
        {
          "pk": 3508999,
          "translation": "CUNP",
          "book": 42,
          "chapter": 15,
          "verse": 32,
          "text": "只是你這個兄弟是死而復活、失而又得的，所以我們理當歡喜快樂。』」",
          "comment": "<a href='/CUNP/42/15/24'>路 15:24</a> 因為我這個兒子是死而復活，失而又得的。』他們就快樂起來。"
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "pk": 3509000,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 1,
          "text": "耶穌又對門徒說：「有一個財主的管家，別人向他主人告他浪費主人的財物。"
        },
        {
          "pk": 3509001,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 2,
          "text": "主人叫他來，對他說：『我聽見你這事怎麼樣呢？把你所經管的交代明白，因你不能再作<i>我的</i>管家。』"
        },
        {
          "pk": 3509002,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 3,
          "text": "那管家心裏說：『主人辭我，不用我再作管家，我將來做甚麼？鋤地呢？無力；討飯呢？怕羞。"
        },
        {
          "pk": 3509003,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 4,
          "text": "我知道怎麼行，好叫人在我不作管家之後，接我到他們家裏去。』"
        },
        {
          "pk": 3509004,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 5,
          "text": "於是把欠他主人債的，一個一個地叫了來，問頭一個說：『你欠我主人多少？』"
        },
        {
          "pk": 3509005,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 6,
          "text": "他說：『一百簍油<sup>〔每簍約五十斤〕</sup>。』管家說：『拿你的帳，快坐下，寫五十。』"
        },
        {
          "pk": 3509006,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 7,
          "text": "又問一個說：『你欠多少？』他說：『一百石麥子。』管家說：『拿你的帳，寫八十。』"
        },
        {
          "pk": 3509007,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 8,
          "text": "主人就誇獎這不義的管家做事聰明；因為今世之子，在世事之上，較比光明之子更加聰明。",
          "comment": "<a href='/CUNP/43/12/36'>約 12:36</a> 你們應當趁著有光，信從這光，使你們成為光明之子。」<h>猶太人的不信</h>耶穌說了這話，就離開他們隱藏了。<p><a href='/CUNP/49/5/8'>弗 5:8</a> 從前你們是暗昧的，但如今在主裏面是光明的，行事為人就當像光明的子女。<p><a href='/CUNP/52/5/5'>帖前 5:5</a> 你們都是光明之子，都是白晝之子。我們不是屬黑夜的，也不是屬幽暗的。"
        },
        {
          "pk": 3509008,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 9,
          "text": "我又告訴你們，要藉著那不義的錢財結交朋友，到了錢財無用的時候，他們可以接你們到永存的帳幕裏去。",
          "comment": "<a href='/CUNP/27/4/27'>但 4:27</a> 王啊，求你悅納我的諫言，以施行公義斷絕罪過，以憐憫窮人除掉罪孽，或者你的平安可以延長。」<p><a href='/CUNP/40/6/19'>太 6:19</a>「不要為自己積攢財寶在地上；地上有蟲子咬，能銹壞，也有賊挖窟窿來偷。<p><a href='/CUNP/40/19/21'>19:21</a> 耶穌說：「你若願意作完全人，可去變賣你所有的，分給窮人，就必有財寶在天上；你還要來跟從我。」<p><a href='/CUNP/42/11/41'>路 11:41</a> 只要把裏面的施捨給人，凡物於你們就都潔淨了。<p><a href='/CUNP/54/6/17-19'>提前 6:17-19</a> 你要囑咐那些今世富足的人，不要自高，也不要倚靠無定的錢財；只要倚靠那厚賜百物給我們享受的神。又要囑咐他們行善，在好事上富足，甘心施捨，樂意供給人<small>〔「供給」或作「體貼」〕</small>，為自己積成美好的根基，預備將來，叫他們持定那真正的生命。"
        },
        {
          "pk": 3509009,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 10,
          "text": "人在最小的事上忠心，在大事上也忠心；在最小的事上不義，在大事上也不義。",
          "comment": "<a href='/CUNP/40/25/21'>太 25:21</a> 主人說：『好，你這又良善又忠心的僕人，你在不多的事上有忠心，我要把許多事派你管理；可以進來享受你主人的快樂。』<p><a href='/CUNP/42/19/27'>路 19:27</a> 至於我那些仇敵，不要我作他們王的，把他們拉來，在我面前殺了吧！』」"
        },
        {
          "pk": 3509010,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 11,
          "text": "倘若你們在不義的錢財上不忠心，誰還把那真實的<i>錢財</i>託付你們呢？"
        },
        {
          "pk": 3509011,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 12,
          "text": "倘若你們在別人的東西上不忠心，誰還把你們自己的東西給你們呢？"
        },
        {
          "pk": 3509012,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 13,
          "text": "一個僕人不能事奉兩個主；不是惡這個愛那個，就是重這個輕那個。你們不能又事奉神，又事奉瑪門。」",
          "comment": "<a href='/CUNP/40/6/24'>太 6:24</a>「一個人不能事奉兩個主；不是惡這個、愛那個，就是重這個、輕那個。你們不能又事奉神，又事奉瑪門<small>〔「瑪門」是「財利」的意思〕</small>。」"
        },
        {
          "pk": 3509013,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 14,
          "text": "法利賽人是貪愛錢財的；他們聽見這一切話，就嗤笑耶穌。",
          "comment": "<a href='/CUNP/40/23/14'>太 23:14</a> <small>〔有古卷在此有（你們這假冒為善的文士和法利賽人有禍了！因為你們侵吞寡婦的家產，假意作很長的禱告，所以要受更重的刑罰）〕</small>"
        },
        {
          "pk": 3509014,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 15,
          "text": "耶穌對他們說：「你們是在人面前自稱為義的，你們的心，神卻知道；因為人所尊貴的，是神看為可憎惡的。",
          "comment": "<a href='/CUNP/9/16/7'>撒上 16:7</a> 耶和華卻對<u>撒母耳</u>說：「不要看他的外貌和他身材高大，我不揀選他。因為，<na>耶和華</na>不像人看人：人是看外貌；耶和華是看內心。」<br><a href='/CUNP/42/10/29'>路 10:29</a> 那人要顯明自己有理，就對耶穌說：「誰是我的鄰舍呢？」<br><a href='/CUNP/19/7/9'>詩 7:9</a> 願惡人的惡斷絕！願你堅立義人！因為公義的神察驗人的心腸肺腑。"
        },
        {
          "pk": 3509015,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 16,
          "text": "律法和先知到<e>約翰</e>為止，從此神國的福音傳開了，人人努力要進去。",
          "comment": "<a href='/CUNP/40/4/17'>太 4:17</a> 從那時候，耶穌就傳起道來，說：「天國近了，你們應當悔改！」<p><a href='/CUNP/40/11/12-13'>11:12-13</a> 從施洗<u>約翰</u>的時候到如今，天國是努力進入的，努力的人就得著了。因為眾先知和律法說預言，到<u>約翰</u>為止。<p><a href='/CUNP/42/7/29'>路 7:29</a> 眾百姓和稅吏既受過<u>約翰</u>的洗，聽見這話，就以神為義；"
        },
        {
          "pk": 3509016,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 17,
          "text": "天地廢去較比律法的一點一畫落空還容易。",
          "comment": "<a href='/CUNP/19/102/27'>詩 102:27</a>, <a href='/CUNP/19/102/21'>21</a> 惟有你永不改變；你的年數沒有窮盡。……使人在<u>錫安</u>傳揚耶和華的名，在<u>耶路撒冷</u>傳揚讚美他的話，<p><a href='/CUNP/23/40/8'>賽 40:8</a> 草必枯乾，花必凋殘，惟有我們神的話必永遠立定。<p><a href='/CUNP/23/51/6'>51:6</a> 你們要向天舉目，觀看下地；因為天必像煙雲消散，地必如衣服漸漸舊了；其上的居民也要如此死亡<small>〔「如此死亡」或作「像蠓蟲死亡」〕</small>。惟有我的救恩永遠長存；我的公義也不廢掉。<p><a href='/CUNP/40/5/18'>太 5:18</a> 我實在告訴你們，就是到天地都廢去了，律法的一點一畫也不能廢去，都要成全。<p><a href='/CUNP/60/1/25'>彼前 1:25</a> 惟有主的道是永存的。所傳給你們的福音就是這道。"
        },
        {
          "pk": 3509017,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 18,
          "text": "凡休妻另娶的就是犯姦淫；娶被休之妻的也是犯姦淫。」",
          "comment": "<a href='/CUNP/40/5/32'>太 5:32</a> 只是我告訴你們，凡休妻的，若不是為淫亂的緣故，就是叫她作淫婦了；人若娶這被休的婦人，也是犯姦淫了。」<p><a href='/CUNP/40/19/9'>19:9</a> 我告訴你們，凡休妻另娶的，若不是為淫亂的緣故，就是犯姦淫了；有人娶那被休的婦人，也是犯姦淫了。」<p><a href='/CUNP/41/10/11'>可 10:11</a> 耶穌對他們說：「凡休妻另娶的，就是犯姦淫，辜負他的妻子；<p><a href='/CUNP/46/7/10-11'>林前 7:10-11</a> 至於那已經嫁娶的，我吩咐他們；其實不是我吩咐，乃是主吩咐說：妻子不可離開丈夫，若是離開了，不可再嫁，或是仍同丈夫和好。丈夫也不可離棄妻子。"
        },
        {
          "pk": 3509018,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 19,
          "text": "「有一個財主穿著紫色<i>袍</i>和細麻布衣服，天天奢華宴樂。"
        },
        {
          "pk": 3509019,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 20,
          "text": "又有一個討飯的，名叫<e>拉撒路</e>，渾身生瘡，被人放在財主門口，"
        },
        {
          "pk": 3509020,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 21,
          "text": "要得財主桌子上掉下來的<i>零碎</i>充飢，並且狗來舔他的瘡。"
        },
        {
          "pk": 3509021,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 22,
          "text": "後來那討飯的死了，被天使帶去放在<e>亞伯拉罕</e>的懷裏。財主也死了，並且埋葬了。"
        },
        {
          "pk": 3509022,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 23,
          "text": "他在陰間受痛苦，舉目遠遠地望見<e>亞伯拉罕</e>，又望見<e>拉撒路</e>在他懷裏，"
        },
        {
          "pk": 3509023,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 24,
          "text": "就喊著說：『我祖<e>亞伯拉罕</e>哪，可憐我吧！打發<e>拉撒路</e>來，用指頭尖蘸點水，涼涼我的舌頭；因為我在這火焰裏，極其痛苦。』",
          "comment": "<a href='/CUNP/23/66/24'>賽 66:24</a> 他們必出去觀看那些違背我人的屍首；因為他們的蟲是不死的；他們的火是不滅的；凡有血氣的都必憎惡他們。<p><a href='/CUNP/41/9/44'>可 9:44</a> 你缺了肢體進入<na>永</na>生，強如有兩<na>隻</na>手落到地獄，入那不滅的火裏去。<br><a href='/CUNP/38/14/12'>亞 14:12</a> 耶和華用災殃攻擊那與<u>耶路撒冷</u>爭戰的列國人，必是這樣：他們兩腳站立的時候，肉必消沒，眼在眶中乾癟，舌在口中潰爛。"
        },
        {
          "pk": 3509024,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 25,
          "text": "<e>亞伯拉罕</e>說：『兒啊，你該回想你生前享過福，<e>拉撒路</e>也受過苦；如今他在這裏得安慰，你倒受痛苦。",
          "comment": "<a href='/CUNP/18/21/13'>伯 21:13</a> 他們度日諸事亨通，轉眼下入陰間。<p><a href='/CUNP/42/6/24'>路 6:24</a> 但你們富足的人有禍了！因為你們受過你們的安慰。"
        },
        {
          "pk": 3509025,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 26,
          "text": "不但這樣，並且在你我之間，有深淵限定，以致人要從這邊過到你們那邊是不能的；要從那邊過到我們這邊也是不能的。』"
        },
        {
          "pk": 3509026,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 27,
          "text": "財主說：『我祖啊！既是這樣，求你打發<e>拉撒路</e>到我父家去；"
        },
        {
          "pk": 3509027,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 28,
          "text": "因為我還有五個弟兄，他可以對他們作見證，免得他們也來到這痛苦的地方。』"
        },
        {
          "pk": 3509028,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 29,
          "text": "<e>亞伯拉罕</e>說：『他們有<e>摩西</e>和先知<i>的話</i>可以聽從。』",
          "comment": "<a href='/CUNP/23/8/20'>賽 8:20</a> 人當以訓誨和法度為標準；他們所說的，若不與此相符，必不得見晨光。<p><a href='/CUNP/23/34/16'>34:16</a> 你們要查考宣讀耶和華的書。這都無一缺少，無一沒有伴偶；因為我的口已經吩咐，他的靈將牠們聚集。<p><a href='/CUNP/43/5/39'>約 5:39</a>, <a href='/CUNP/43/5/45'>45</a> 你們查考聖經<small>〔或作「應當查考聖經」〕</small>，因你們以為內中有永生；給我作見證的就是這經。……不要想我在父面前要告你們；有一位告你們的，就是你們所仰賴的<u>摩西</u>。<p><a href='/CUNP/44/15/21'>徒 15:21</a> 因為從古以來，<u>摩西</u><na>的書</na>在各城有人傳講，每逢安息日，在會堂裏誦讀。」<p><a href='/CUNP/44/17/11'>17:11</a> 這地方的人賢於<u>帖撒羅尼迦</u>的人，甘心領受這道，天天考查聖經，要曉得這道是與不是。"
        },
        {
          "pk": 3509029,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 30,
          "text": "他說：『我祖<e>亞伯拉罕</e>哪，不是的，若有一個從死裏<i>復活的</i>，到他們那裏去的，他們必要悔改。』"
        },
        {
          "pk": 3509030,
          "translation": "CUNP",
          "book": 42,
          "chapter": 16,
          "verse": 31,
          "text": "<e>亞伯拉罕</e>說：『若不聽從<e>摩西</e>和先知<i>的話</i>，就是有一個從死裏復活的，他們也是不聽勸。』」",
          "comment": "<a href='/CUNP/43/12/10-11'>約 12:10-11</a> 但祭司長商議連<u>拉撒路</u>也要殺了；因有好些<u>猶太</u>人為<u>拉撒路</u>的緣故，回去信了耶穌。"
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "pk": 3509031,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 1,
          "text": "耶穌又對門徒說：「絆倒人的事是免不了的；但那絆倒人的有禍了。",
          "comment": "<a href='/CUNP/40/18/6-7'>太 18:6-7</a>「凡使這信我的一個小子跌倒的，倒不如把大磨石拴在這人的頸項上，沉在深海裏。這世界有禍了，因為將人絆倒；絆倒人的事是免不了的，但那絆倒人的有禍了！<p><a href='/CUNP/41/9/42'>可 9:42</a>「凡使這信我的一個小子跌倒的，倒不如把大磨石拴在這人的頸項上，扔在海裏。<p><a href='/CUNP/46/11/19'>林前 11:19</a> 在你們中間不免有分門結黨的事，好叫那些有經驗的人顯明出來。"
        },
        {
          "pk": 3509032,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 2,
          "text": "就是把磨石拴在這人的頸項上，丟在海裏，還強如他把這小子裏的一個絆倒了。"
        },
        {
          "pk": 3509033,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 3,
          "text": "你們要謹慎！若是你的弟兄得罪<i>你</i>，就勸戒他；他若懊悔，就饒恕他。",
          "comment": "<a href='/CUNP/40/18/15'>太 18:15</a>, <a href='/CUNP/40/18/21'>21</a>「倘若你的弟兄得罪你，你就去，趁著只有他和你在一處的時候，指出他的錯來。他若聽你，你便得了你的弟兄；……那時，<u>彼得</u>進前來，對耶穌說：「主啊，我弟兄得罪我，我當饒恕他幾次呢？到七次可以嗎？」<br><a href='/CUNP/3/19/17'>利 19:17</a>「不可心裏恨你的弟兄；總要指摘你的鄰舍，免得因他擔罪。<p><a href='/CUNP/20/17/10'>箴 17:10</a> 一句責備話深入聰明人的心，強如責打愚昧人一百下。<p><a href='/CUNP/59/5/19'>雅 5:19</a> 我的弟兄們，你們中間若有失迷真道的，有人使他回轉，"
        },
        {
          "pk": 3509034,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 4,
          "text": "倘若他一天七次得罪你，又七次回轉，說：『我懊悔了』，你總要饒恕他。」"
        },
        {
          "pk": 3509035,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 5,
          "text": "使徒對主說：「<i>求主</i>加增我們的信心。」"
        },
        {
          "pk": 3509036,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 6,
          "text": "主說：「你們若有信心像一粒芥菜種，就是對這棵桑樹說：『你要拔起根來，栽在海裏』，它也必聽從你們。",
          "comment": "<a href='/CUNP/40/17/20'>太 17:20</a> 耶穌說：「是因你們的信心小。我實在告訴你們，你們若有信心，像一粒芥菜種，就是對這座山說：『你從這邊挪到那邊』，它也必挪去；並且你們沒有一件不能做的事了。<p><a href='/CUNP/40/21/21'>21:21</a> 耶穌回答說：「我實在告訴你們，你們若有信心，不疑惑，不但能行無花果樹上所行的事，就是對這座山說：『你挪開此地，投在海裏！』也必成就。<p><a href='/CUNP/41/9/23'>可 9:23</a> 耶穌對他說：「你若能<na>信</na>，在信的人，凡事都能。」<p><a href='/CUNP/41/11/23'>11:23</a> 我實在告訴你們，無論何人對這座山說：『你挪開此地，投在海裏！』他若心裏不疑惑，只信他所說的必成，就必給他成了。"
        },
        {
          "pk": 3509037,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 7,
          "text": "你們誰有僕人耕地或是放羊，從田裏回來，就對他說：『你快來坐下吃飯』呢？"
        },
        {
          "pk": 3509038,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 8,
          "text": "豈不對他說：『你給我預備晚飯，束上帶子伺候我，等我吃喝完了，你才可以吃喝』嗎？",
          "comment": "<a href='/CUNP/42/12/37'>路 12:37</a> 主人來了，看見僕人警醒，那僕人就有福了。我實在告訴你們，主人必叫他們坐席，自己束上帶，進前伺候他們。"
        },
        {
          "pk": 3509039,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 9,
          "text": "僕人照所吩咐的去做，主人還謝謝他嗎？"
        },
        {
          "pk": 3509040,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 10,
          "text": "這樣，你們做完了一切所吩咐的，只當說：『我們是無用的僕人，所做的本是我們應分做的。』」",
          "comment": "<a href='/CUNP/18/22/3'>伯 22:3</a> 你為人公義，豈叫全能者喜悅呢？你行為完全，豈能使他得利呢？<p><a href='/CUNP/18/35/7'>35:7</a> 你若是公義，還能加增他甚麼呢？他從你手裏還接受甚麼呢？<p><a href='/CUNP/19/16/2'>詩 16:2</a> <na>我的心哪</na>，你曾對耶和華說：你是我的主；我的好處不在你以外。<p><a href='/CUNP/40/25/30'>太 25:30</a> 把這無用的僕人丟在外面黑暗裏；在那裏必要哀哭切齒了。』」<p><a href='/CUNP/45/3/12'>羅 3:12</a> 都是偏離正路，一同變為無用。沒有行善的，連一個也沒有。<p><a href='/CUNP/45/11/35'>11:35</a> 誰是先給了他，使他後來償還呢？<p><a href='/CUNP/46/9/16-17'>林前 9:16-17</a> 我傳福音原沒有可誇的，因為我是不得已的。若不傳福音，我便有禍了。我若甘心做這事，就有賞賜；若不甘心，責任卻已經託付我了。<p><a href='/CUNP/57/1/11'>門 1:11</a> 他從前與你沒有益處，但如今與你我都有益處。"
        },
        {
          "pk": 3509041,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 11,
          "text": "耶穌往<e>耶路撒冷</e>去，經過<e>撒馬利亞</e>和<e>加利利</e>。",
          "comment": "<a href='/CUNP/42/9/51-52'>路 9:51-52</a> 耶穌被接上升的日子將到，他就定意向<u>耶路撒冷</u>去，便打發使者在他前頭走。他們到了<u>撒馬利亞</u>的一個村莊，要為他預備。<p><a href='/CUNP/43/4/4'>約 4:4</a> 必須經過<u>撒馬利亞</u>，"
        },
        {
          "pk": 3509042,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 12,
          "text": "進入一個村子，有十個長大痲瘋的，迎面而來，遠遠地站著，",
          "comment": "<a href='/CUNP/3/13/46'>利 13:46</a> 災病在他身上的日子，他便是不潔淨；他既是不潔淨，就要獨居營外。」"
        },
        {
          "pk": 3509043,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 13,
          "text": "高聲說：「耶穌，夫子，可憐我們吧！」"
        },
        {
          "pk": 3509044,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 14,
          "text": "耶穌看見，就對他們說：「你們去把身體給祭司察看。」他們去的時候就潔淨了。",
          "comment": "<a href='/CUNP/3/13/2'>利 13:2</a>「人的肉皮上若長了癤子，或長了癬，或長了火斑，在他肉皮上成了大痲瘋的災病，就要將他帶到祭司<u>亞倫</u>或<u>亞倫</u>作祭司的一個子孫面前。<p><a href='/CUNP/3/14/2'>14:2</a> 長大痲瘋得潔淨的日子，其例乃是這樣：要帶他去見祭司；<p><a href='/CUNP/40/8/4'>太 8:4</a> 耶穌對他說：「你切不可告訴人，只要去把身體給祭司察看，獻上<u>摩西</u>所吩咐的禮物，對眾人作證據。」<p><a href='/CUNP/42/5/14'>路 5:14</a> 耶穌囑咐他：「你切不可告訴人，只要去把身體給祭司察看，又要為你得了潔淨，照<u>摩西</u>所吩咐的獻上<na>禮物</na>，對眾人作證據。」"
        },
        {
          "pk": 3509045,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 15,
          "text": "內中有一個見自己已經好了，就回來大聲歸榮耀與神，"
        },
        {
          "pk": 3509046,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 16,
          "text": "又俯伏在耶穌腳前感謝他；這人是<e>撒馬利亞</e>人。"
        },
        {
          "pk": 3509047,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 17,
          "text": "耶穌說：「潔淨了的不是十個人嗎？那九個在哪裏呢？"
        },
        {
          "pk": 3509048,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 18,
          "text": "除了這外族人，再沒有別人回來歸榮耀與神嗎？」"
        },
        {
          "pk": 3509049,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 19,
          "text": "就對那人說：「起來，走吧！你的信救了你了。」",
          "comment": "<a href='/CUNP/40/9/22'>太 9:22</a> 耶穌轉過來，看見她，就說：「女兒，放心！你的信救了你。」從那時候，女人就痊癒了。<p><a href='/CUNP/41/5/34'>可 5:34</a> 耶穌對她說：「女兒，你的信救了你，平平安安地回去吧！你的災病痊癒了。」<p><a href='/CUNP/41/10/52'>10:52</a> 耶穌說：「你去吧！你的信救了你了。」瞎子立刻看見了，就在路上跟隨耶穌。<p><a href='/CUNP/42/7/50'>路 7:50</a> 耶穌對那女人說：「你的信救了你；平平安安回去吧！」<p><a href='/CUNP/42/8/48'>8:48</a> 耶穌對她說：「女兒，你的信救了你；平平安安地去吧！」<p><a href='/CUNP/42/18/42'>18:42</a> 耶穌說：「你可以看見！你的信救了你了。」"
        },
        {
          "pk": 3509050,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 20,
          "text": "法利賽人問：「神的國幾時來到？」耶穌回答說：「神的國來到不是眼所能見的。"
        },
        {
          "pk": 3509051,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 21,
          "text": "人也不得說：『看哪，在這裏！看哪，在那裏！』因為神的國就在你們心裏<sup>〔「心裏」或作「中間」〕</sup>。」",
          "comment": "<a href='/CUNP/45/14/17'>羅 14:17</a> 因為神的國不在乎吃喝，只在乎公義、和平，並聖靈中的喜樂。<br><a href='/CUNP/42/17/23'>路 17:23</a> 人將要對你們說：『看哪，在那裏！看哪，在這裏！』你們不要出去，也不要跟隨他們！"
        },
        {
          "pk": 3509052,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 22,
          "text": "他又對門徒說：「日子將到，你們巴不得看見人子的一個日子，卻不得看見。",
          "comment": "參看 <a href='/CUNP/40/9/15'>太 9:15</a> 耶穌對他們說：「新郎和陪伴之人同在的時候，陪伴之人豈能哀慟呢？但日子將到，新郎要離開他們，那時候他們就要禁食。<p><a href='/CUNP/43/17/12'>約 17:12</a> 我與他們同在的時候，因你所賜給我的名保守了他們，我也護衛了他們；其中除了那滅亡之子，沒有一個滅亡的，好叫經上的話得應驗。"
        },
        {
          "pk": 3509053,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 23,
          "text": "人將要對你們說：『看哪，在那裏！看哪，在這裏！』你們不要出去，也不要跟隨他們！",
          "comment": "<a href='/CUNP/40/24/23'>太 24:23</a> 那時，若有人對你們說：『基督在這裏』，或說：『基督在那裏』，你們不要信！<p><a href='/CUNP/41/13/21'>可 13:21</a> 那時若有人對你們說：『看哪，基督在這裏』，或說：『基督在那裏』，你們不要信！<p><a href='/CUNP/42/21/8'>路 21:8</a> 耶穌說：「你們要謹慎，不要受迷惑；因為將來有好些人冒我的名來，說：『我是<na>基督</na>』，又說：『時候近了』，你們不要跟從他們！"
        },
        {
          "pk": 3509054,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 24,
          "text": "因為人子在他<i>降臨</i>的日子，好像閃電從天這邊一閃直照到天那邊。",
          "comment": "<a href='/CUNP/40/24/27'>太 24:27</a> 閃電從東邊發出，直照到西邊。人子降臨也要這樣。"
        },
        {
          "pk": 3509055,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 25,
          "text": "只是他必須先受許多苦，又被這世代棄絕。",
          "comment": "<a href='/CUNP/41/8/31'>可 8:31</a> 從此，他教訓他們說：「人子必須受許多的苦，被長老、祭司長，和文士棄絕，並且被殺，過三天復活。」<p><a href='/CUNP/41/9/31'>9:31</a> 於是教訓門徒，說：「人子將要被交在人手裏，他們要殺害他；被殺以後，過三天他要復活。」<p><a href='/CUNP/41/10/33'>10:33</a>「看哪，我們上<u>耶路撒冷</u>去，人子將要被交給祭司長和文士，他們要定他死罪，交給外邦人。<p><a href='/CUNP/42/9/22'>路 9:22</a> 又說：「人子必須受許多的苦，被長老、祭司長，和文士棄絕，並且被殺，第三日復活。」"
        },
        {
          "pk": 3509056,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 26,
          "text": "<e>挪亞</e>的日子怎樣，人子的日子也要怎樣。",
          "comment": "創七; <a href='/CUNP/40/24/37'>太 24:37</a> <u>挪亞</u>的日子怎樣，人子降臨也要怎樣。"
        },
        {
          "pk": 3509057,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 27,
          "text": "那時候的人又吃又喝，又娶又嫁，到<e>挪亞</e>進方舟的那日，洪水就來，把他們全都滅了。"
        },
        {
          "pk": 3509058,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 28,
          "text": "又好像<e>羅得</e>的日子；人又吃又喝，又買又賣，又耕種又蓋造。",
          "comment": "創一九"
        },
        {
          "pk": 3509059,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 29,
          "text": "到<e>羅得</e>出<e>所多瑪</e>的那日，就有火與硫磺從天上降下來，把他們全都滅了。",
          "comment": "<a href='/CUNP/1/19/16'>創 19:16</a>, <a href='/CUNP/1/19/24'>24</a> 但<u>羅得</u>遲延不走。二人因為耶和華憐恤<u>羅得</u>，就拉著他的手和他妻子的手，並他兩個女兒的手，把他們領出來，安置在城外；……當時，耶和華將硫磺與火從天上耶和華那裏降與<u>所多瑪</u>和<u>蛾摩拉</u>，"
        },
        {
          "pk": 3509060,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 30,
          "text": "人子顯現的日子也要這樣。",
          "comment": "<a href='/CUNP/53/1/7'>帖後 1:7</a> 也必使你們這受患難的人與我們同得平安。那時，主耶穌同他有能力的天使從天上在火焰中顯現，"
        },
        {
          "pk": 3509061,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 31,
          "text": "當那日，人在房上，器具在屋裏，不要下來拿；人在田裏，也不要回家。",
          "comment": "<a href='/CUNP/40/24/17'>太 24:17</a> 在房上的，不要下來拿家裏的東西；<p><a href='/CUNP/41/13/15'>可 13:15</a> 在房上的，不要下來，也不要進去拿家裏的東西；"
        },
        {
          "pk": 3509062,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 32,
          "text": "你們要回想<e>羅得</e>的妻子。",
          "comment": "<a href='/CUNP/1/19/26'>創 19:26</a> <u>羅得</u>的妻子在後邊回頭一看，就變成了一根鹽柱。"
        },
        {
          "pk": 3509063,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 33,
          "text": "凡想要保全生命的，必喪掉生命；凡喪掉生命的，必救活生命。",
          "comment": "<a href='/CUNP/40/10/39'>太 10:39</a> 得著生命的，將要失喪生命；為我失喪生命的，將要得著生命。」<p><a href='/CUNP/40/16/25'>16:25</a> 因為，凡要救自己生命的，必喪掉生命；凡為我喪掉生命的<small>〔「生命」或作「靈魂」。下同。〕</small>，必得著生命。<p><a href='/CUNP/41/8/35'>可 8:35</a> 因為，凡要救自己生命的，必喪掉生命；凡為我和福音喪掉生命的<small>〔「生命」或作「靈魂」。下同。〕</small>，必救了生命。<p><a href='/CUNP/42/9/24'>路 9:24</a> 因為，凡要救自己生命的，必喪掉生命；凡為我喪掉生命的<small>〔「生命」或作「靈魂」。下同。〕</small>，必救了生命。<p><a href='/CUNP/43/12/25'>約 12:25</a> 愛惜自己生命的，就失喪生命；在這世上恨惡自己生命的，就要保守生命到永生。"
        },
        {
          "pk": 3509064,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 34,
          "text": "我對你們說，當那一夜，兩個人在一個床上，要取去一個，撇下一個。",
          "comment": "<a href='/CUNP/40/24/40-41'>太 24:40-41</a> 那時，兩個人在田裏，取去一個，撇下一個。兩個女人推磨，取去一個，撇下一個。<p><a href='/CUNP/52/4/17'>帖前 4:17</a> 以後我們這活著還存留的人必和他們一同被提到雲裏，在空中與主相遇。這樣，我們就要和主永遠同在。"
        },
        {
          "pk": 3509065,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 35,
          "text": "兩個女人一同推磨，要取去一個，撇下一個。」"
        },
        {
          "pk": 3509066,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 36,
          "text": "<sup>〔有古卷在此有（兩個人在田裏，要取去一個，撇下一個）〕</sup>"
        },
        {
          "pk": 3509067,
          "translation": "CUNP",
          "book": 42,
          "chapter": 17,
          "verse": 37,
          "text": "門徒說：「主啊，在哪裏<i>有這事</i>呢？」耶穌說：「屍首在哪裏，鷹也必聚在那裏。」",
          "comment": "<a href='/CUNP/18/39/30'>伯 39:30</a> 牠的雛也咂血；被殺的人在哪裏，牠也在那裏。<p><a href='/CUNP/40/24/28'>太 24:28</a> 屍首在哪裏，鷹也必聚在那裏。」"
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "pk": 3509068,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 1,
          "text": "耶穌設一個比喻，是要人常常禱告，不可灰心。",
          "comment": "<a href='/CUNP/42/11/5'>路 11:5</a> 耶穌又說：「你們中間誰有一個朋友半夜到他那裏去，說：『朋友！請借給我三個餅；<p><a href='/CUNP/42/21/36'>21:36</a> 你們要時時警醒，常常祈求，使你們能逃避這一切要來的事，得以站立在人子面前。」<p><a href='/CUNP/45/12/12'>羅 12:12</a> 在指望中要喜樂；在患難中要忍耐；禱告要恆切。<p><a href='/CUNP/49/6/18'>弗 6:18</a> 靠著<na>聖</na>靈，隨時多方禱告祈求；並要在此警醒不倦，為眾聖徒祈求，<p><a href='/CUNP/51/4/2'>西 4:2</a> 你們要恆切禱告，在此警醒感恩。<p><a href='/CUNP/52/5/17'>帖前 5:17</a> 不住地禱告，"
        },
        {
          "pk": 3509069,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 2,
          "text": "說：「某城裏有一個官，不懼怕神，也不尊重世人。"
        },
        {
          "pk": 3509070,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 3,
          "text": "那城裏有個寡婦，常到他那裏，說：『我有一個對頭，求你給我伸冤。』"
        },
        {
          "pk": 3509071,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 4,
          "text": "他多日不准，後來心裏說：『我雖不懼怕神，也不尊重世人，"
        },
        {
          "pk": 3509072,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 5,
          "text": "只因這寡婦煩擾我，我就給她伸冤吧，免得她常來纏磨我！』」",
          "comment": "<a href='/CUNP/42/11/8'>路 11:8</a> 我告訴你們，雖不因他是朋友起來給他，但因他情詞迫切地直求，就必起來照他所需用的給他。"
        },
        {
          "pk": 3509073,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 6,
          "text": "主說：「你們聽這不義之官所說的話。"
        },
        {
          "pk": 3509074,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 7,
          "text": "神的選民晝夜呼籲他，他縱然為他們忍了多時，豈不終久給他們伸冤嗎？",
          "comment": "<a href='/CUNP/66/6/10'>啟 6:10</a> 大聲喊著說：「聖潔真實的主啊，你不審判住在地上的人，給我們伸流血的冤，要等到幾時呢？」"
        },
        {
          "pk": 3509075,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 8,
          "text": "我告訴你們，要快快地給他們伸冤了。然而，人子來的時候，遇得見世上有信德嗎？」",
          "comment": "<a href='/CUNP/58/10/37'>來 10:37</a> 因為還有一點點時候，那要來的就來，並不遲延；<p><a href='/CUNP/61/3/8-9'>彼後 3:8-9</a> 親愛的<na>弟兄</na>啊，有一件事你們不可忘記，就是主看一日如千年，千年如一日。主所應許的<na>尚未成就</na>，有人以為他是耽延，其實不是耽延，乃是寬容你們，不願有一人沉淪，乃願人人都悔改。"
        },
        {
          "pk": 3509076,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 9,
          "text": "耶穌向那些仗著自己是義人，藐視別人的，設一個比喻，",
          "comment": "<a href='/CUNP/42/10/29'>路 10:29</a> 那人要顯明自己有理，就對耶穌說：「誰是我的鄰舍呢？」<p><a href='/CUNP/42/16/15'>16:15</a> 耶穌對他們說：「你們是在人面前自稱為義的，你們的心，神卻知道；因為人所尊貴的，是神看為可憎惡的。"
        },
        {
          "pk": 3509077,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 10,
          "text": "說：「有兩個人上殿裏去禱告：一個是法利賽人，一個是稅吏。"
        },
        {
          "pk": 3509078,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 11,
          "text": "法利賽人站著，自言自語地禱告說：『神啊，我感謝你，我不像別人勒索、不義、姦淫，也不像這個稅吏。",
          "comment": "<a href='/CUNP/19/135/1'>詩 135:1</a> 你們要讚美耶和華！你們要讚美耶和華的名！耶和華的僕人站在耶和華殿中；站在我們神殿院中的，你們要讚美他！<br><a href='/CUNP/23/1/15'>賽 1:15</a> 你們舉手禱告，我必遮眼不看；就是你們多多地祈禱，我也不聽。你們的手都滿了<na>殺人的</na>血。<p><a href='/CUNP/23/58/2'>58:2</a> 他們天天尋求我，樂意明白我的道，好像行義的國民，不離棄他們神的典章，向我求問公義的判語，喜悅親近神。<p><a href='/CUNP/66/3/17'>啟 3:17</a> 你說：我是富足，已經發了財，一樣都不缺；卻不知道你是那困苦、可憐、貧窮、瞎眼、赤身的。"
        },
        {
          "pk": 3509079,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 12,
          "text": "我一個禮拜禁食兩次，凡我所得的都捐上十分之一。』"
        },
        {
          "pk": 3509080,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 13,
          "text": "那稅吏遠遠地站著，連舉目望天也不敢，只捶著胸說：『神啊，開恩可憐我這個罪人！』"
        },
        {
          "pk": 3509081,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 14,
          "text": "我告訴你們，這人回家去比那人倒算為義了；因為，凡自高的，必降為卑；自卑的，必升為高。」",
          "comment": "<a href='/CUNP/18/22/29'>伯 22:29</a> 人使<na>你</na>降卑，你仍可說：<na>必得</na>高升；謙卑的人，神必然拯救。<p><a href='/CUNP/40/23/12'>太 23:12</a> 凡自高的，必降為卑；自卑的，必升為高。<p><a href='/CUNP/42/14/11'>路 14:11</a> 因為，凡自高的，必降為卑；自卑的，必升為高。」<p><a href='/CUNP/59/4/6'>雅 4:6</a> 但他賜更多的恩典，所以經上說：神阻擋驕傲的人，賜恩給謙卑的人。<p><a href='/CUNP/60/5/5-6'>彼前 5:5-6</a> 你們年幼的，也要順服年長的。就是你們眾人也都要以謙卑束腰，彼此順服；因為神阻擋驕傲的人，賜恩給謙卑的人。所以，你們要自卑，服在神大能的手下，到了時候，他必叫你們升高。"
        },
        {
          "pk": 3509082,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 15,
          "text": "有人抱著自己的嬰孩來見耶穌，要他摸他們；門徒看見就責備那些人。",
          "comment": "<a href='/CUNP/40/19/13'>太 19:13</a> 那時，有人帶著小孩子來見耶穌，要耶穌給他們按手禱告，門徒就責備那些人。<p><a href='/CUNP/41/10/13'>可 10:13</a> 有人帶著小孩子來見耶穌，要耶穌摸他們，門徒便責備那些人。"
        },
        {
          "pk": 3509083,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 16,
          "text": "耶穌卻叫他們來，說：「讓小孩子到我這裏來，不要禁止他們，因為在神國的正是這樣的人。",
          "comment": "<a href='/CUNP/46/14/20'>林前 14:20</a> 弟兄們，在心志上不要作小孩子。然而，在惡事上要作嬰孩，在心志上總要作大人。<p><a href='/CUNP/60/2/2'>彼前 2:2</a> 就要愛慕那純淨的靈奶，像才生的嬰孩愛慕奶一樣，叫你們因此漸長，以致得救。"
        },
        {
          "pk": 3509084,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 17,
          "text": "我實在告訴你們，凡要承受神國的，若不像小孩子，斷不能進去。」",
          "comment": "<a href='/CUNP/41/10/15'>可 10:15</a> 我實在告訴你們，凡要承受神國的，若不像小孩子，斷不能進去。」"
        },
        {
          "pk": 3509085,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 18,
          "text": "有一個官問耶穌說：「良善的夫子，我該做甚麼事才可以承受永生？」",
          "comment": "<a href='/CUNP/40/19/16'>太 19:16</a> 有一個人來見耶穌，說：「夫子<small>〔有古卷作「良善的夫子」〕</small>，我該做甚麼善事才能得永生？」<p><a href='/CUNP/41/10/17'>可 10:17</a> 耶穌出來行路的時候，有一個人跑來，跪在他面前，問他說：「良善的夫子，我當做甚麼事才可以承受永生？」"
        },
        {
          "pk": 3509086,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 19,
          "text": "耶穌對他說：「你為甚麼稱我是良善的？除了神一位之外，再沒有良善的。"
        },
        {
          "pk": 3509087,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 20,
          "text": "誡命你是曉得的：『不可姦淫；不可殺人；不可偷盜；不可作假見證；當孝敬父母。』」",
          "comment": "<a href='/CUNP/49/6/2'>弗 6:2</a>「要孝敬父母，使你得福，在世長壽。」這是第一條帶應許的誡命。<p><a href='/CUNP/51/3/20'>西 3:20</a> 你們作兒女的，要凡事聽從父母，因為這是主所喜悅的。<br><a href='/CUNP/2/20/12'>出 20:12</a>, <a href='/CUNP/2/20/16'>16</a>「當孝敬父母，使你的日子在耶和華──你神所賜你的地上得以長久。……「不可作假見證陷害人。<p><a href='/CUNP/5/5/16-20'>申 5:16-20</a>「『當照耶和華──你神所吩咐的孝敬父母，使你得福，並使你的日子在耶和華──你神所賜你的地上得以長久。「『不可殺人。「『不可姦淫。「『不可偷盜。「『不可作假見證陷害人。<p><a href='/CUNP/45/13/9'>羅 13:9</a> 像那不可姦淫，不可殺人，不可偷盜，不可貪婪，或有別的誡命，都包在愛人如己這一句話之內了。"
        },
        {
          "pk": 3509088,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 21,
          "text": "那人說：「這一切我從小都遵守了。」"
        },
        {
          "pk": 3509089,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 22,
          "text": "耶穌聽見了，就說：「你還缺少一件：要變賣你一切所有的，分給窮人，就必有財寶在天上；你還要來跟從我。」",
          "comment": "<a href='/CUNP/40/6/19-20'>太 6:19-20</a>「不要為自己積攢財寶在地上；地上有蟲子咬，能銹壞，也有賊挖窟窿來偷。只要積攢財寶在天上；天上沒有蟲子咬，不能銹壞，也沒有賊挖窟窿來偷。<p><a href='/CUNP/40/19/21'>19:21</a> 耶穌說：「你若願意作完全人，可去變賣你所有的，分給窮人，就必有財寶在天上；你還要來跟從我。」<p><a href='/CUNP/54/6/19'>提前 6:19</a> 為自己積成美好的根基，預備將來，叫他們持定那真正的生命。"
        },
        {
          "pk": 3509090,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 23,
          "text": "他聽見這話，就甚憂愁，因為他很富足。"
        },
        {
          "pk": 3509091,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 24,
          "text": "耶穌看見他，就說：「有錢財的人進神的國是何等的難哪！",
          "comment": "<a href='/CUNP/20/11/28'>箴 11:28</a> 倚仗自己財物的，必跌倒；義人必發旺，如青葉。<p><a href='/CUNP/40/19/23'>太 19:23</a> 耶穌對門徒說：「我實在告訴你們，財主進天國是難的。<p><a href='/CUNP/41/10/23'>可 10:23</a> 耶穌周圍一看，對門徒說：「有錢財的人進神的國是何等地難哪！」"
        },
        {
          "pk": 3509092,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 25,
          "text": "駱駝穿過針的眼比財主進神的國還容易呢！」"
        },
        {
          "pk": 3509093,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 26,
          "text": "聽見的人說：「這樣，誰能得救呢？」"
        },
        {
          "pk": 3509094,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 27,
          "text": "耶穌說：「在人所不能的事，在神卻能。」",
          "comment": "<a href='/CUNP/24/32/17'>耶 32:17</a>「主耶和華啊，你曾用大能和伸出來的膀臂創造天地，在你沒有難成的事。<p><a href='/CUNP/38/8/6'>亞 8:6</a> 萬軍之耶和華如此說：到那日，這事在餘剩的民眼中看為希奇，在我眼中也看為希奇嗎？這是萬軍之耶和華說的。<p><a href='/CUNP/40/19/26'>太 19:26</a> 耶穌看著他們，說：「在人這是不能的，在神凡事都能。」<p><a href='/CUNP/42/1/37'>路 1:37</a> 因為，出於神的話，沒有一句不帶能力的。」"
        },
        {
          "pk": 3509095,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 28,
          "text": "<e>彼得</e>說：「看哪，我們已經撇下自己所有的跟從你了。」",
          "comment": "<a href='/CUNP/40/19/27'>太 19:27</a> <u>彼得</u>就對他說：「看哪，我們已經撇下所有的跟從你，將來我們要得甚麼呢？」"
        },
        {
          "pk": 3509096,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 29,
          "text": "耶穌說：「我實在告訴你們，人為神的國撇下房屋，或是妻子、弟兄、父母、兒女，",
          "comment": "<a href='/CUNP/5/33/9'>申 33:9</a> 他論自己的父母說：我未曾看見；他也不承認弟兄，也不認識自己的兒女。這是因<u>利未</u>人遵行你的話，謹守你的約。"
        },
        {
          "pk": 3509097,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 30,
          "text": "沒有在今世不得百倍，在來世不得永生的。」",
          "comment": "<a href='/CUNP/18/42/10'>伯 42:10</a> <u>約伯</u>為他的朋友祈禱。耶和華就使<u>約伯</u>從苦境轉回<small>〔「苦境」原文作「擄掠」〕</small>，並且耶和華賜給他的比他從前所有的加倍。"
        },
        {
          "pk": 3509098,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 31,
          "text": "耶穌帶著十二個門徒，對他們說：「看哪，我們上<e>耶路撒冷</e>去，先知所寫的一切事都要成就在人子身上。",
          "comment": "<a href='/CUNP/40/16/21'>太 16:21</a> 從此，耶穌才指示門徒，他必須上<u>耶路撒冷</u>去，受長老、祭司長、文士許多的苦，並且被殺，第三日復活。<p><a href='/CUNP/40/17/22'>17:22</a> 他們還住在<u>加利利</u>的時候，耶穌對門徒說：「人子將要被交在人手裏。<p><a href='/CUNP/40/20/17'>20:17</a> 耶穌上<u>耶路撒冷</u>去的時候，在路上把十二個門徒帶到一邊，對他們說：<p><a href='/CUNP/41/10/32'>可 10:32</a> 他們行路上<u>耶路撒冷</u>去。耶穌在前頭走，門徒就希奇，跟從的人也害怕。耶穌又叫過十二個門徒來，把自己將要遭遇的事告訴他們說：<br>詩二二; 賽五三"
        },
        {
          "pk": 3509099,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 32,
          "text": "他將要被交給外邦人；他們要戲弄他，凌辱他，吐唾沫在他臉上，",
          "comment": "<a href='/CUNP/40/27/2'>太 27:2</a> 就把他捆綁，解去，交給巡撫<u>彼拉多</u>。<p><a href='/CUNP/42/23/1'>路 23:1</a> 眾人都起來，把耶穌解到<u>彼拉多</u>面前，<p><a href='/CUNP/43/18/28'>約 18:28</a> 眾人將耶穌從<u>該亞法</u>那裏往衙門內解去，那時天還早。他們自己卻不進衙門，恐怕染了污穢，不能吃逾越<na>節的筵席</na>。<p><a href='/CUNP/44/3/13'>徒 3:13</a> <u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的神，就是我們列祖的神，已經榮耀了他的僕人耶穌<small>〔「僕人」或作「兒子」〕</small>；你們卻把他交付<u>彼拉多</u>。<u>彼拉多</u>定意要釋放他，你們竟在<u>彼拉多</u>面前棄絕了他。"
        },
        {
          "pk": 3509100,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 33,
          "text": "並要鞭打他，殺害他；第三日他要復活。」"
        },
        {
          "pk": 3509101,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 34,
          "text": "這些事門徒一樣也不懂得，意思乃是隱藏的；他們不曉得所說的是甚麼。",
          "comment": "<a href='/CUNP/41/9/32'>可 9:32</a> 門徒卻不明白這話，又不敢問他。<p><a href='/CUNP/42/2/50'>路 2:50</a> 他所說的這話，他們不明白。<p><a href='/CUNP/42/9/45'>9:45</a> 他們不明白這話，意思乃是隱藏的，叫他們不能明白，他們也不敢問這話的意思。<p><a href='/CUNP/43/10/6'>約 10:6</a> 耶穌將這比喻告訴他們，但他們不明白所說的是甚麼意思。<p><a href='/CUNP/43/12/16'>12:16</a> 這些事門徒起先不明白，等到耶穌得了榮耀以後才想起這話是指著他寫的，並且眾人果然向他這樣行了。"
        },
        {
          "pk": 3509102,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 35,
          "text": "耶穌將近<e>耶利哥</e>的時候，有一個瞎子坐在路旁討飯。",
          "comment": "<a href='/CUNP/40/20/29'>太 20:29</a> 他們出<u>耶利哥</u>的時候，有極多的人跟隨他。<p><a href='/CUNP/41/10/46'>可 10:46</a> 到了<u>耶利哥</u>；耶穌同門徒並許多人出<u>耶利哥</u>的時候，有一個討飯的瞎子，是<u>底買</u>的兒子<u>巴底買</u>，坐在路旁。"
        },
        {
          "pk": 3509103,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 36,
          "text": "聽見許多人經過，就問是甚麼事。"
        },
        {
          "pk": 3509104,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 37,
          "text": "他們告訴他，是<e>拿撒勒</e>人耶穌經過。"
        },
        {
          "pk": 3509105,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 38,
          "text": "他就呼叫說：「<e>大衛</e>的子孫耶穌啊，可憐我吧！」"
        },
        {
          "pk": 3509106,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 39,
          "text": "在前頭走的人就責備他，不許他作聲；他卻越發喊叫說：「<e>大衛</e>的子孫，可憐我吧！」"
        },
        {
          "pk": 3509107,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 40,
          "text": "耶穌站住，吩咐把他領過來，到了跟前，就問他說："
        },
        {
          "pk": 3509108,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 41,
          "text": "「你要我為你做甚麼？」他說：「主啊，我要能看見。」"
        },
        {
          "pk": 3509109,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 42,
          "text": "耶穌說：「你可以看見！你的信救了你了。」",
          "comment": "<a href='/CUNP/42/17/19'>路 17:19</a> 就對那人說：「起來，走吧！你的信救了你了。」"
        },
        {
          "pk": 3509110,
          "translation": "CUNP",
          "book": 42,
          "chapter": 18,
          "verse": 43,
          "text": "瞎子立刻看見了，就跟隨耶穌，<i>一路</i>歸榮耀與神。眾人看見這事，也讚美神。",
          "comment": "<a href='/CUNP/42/5/26'>路 5:26</a> 眾人都驚奇，也歸榮耀與神，並且滿心懼怕，說：「我們今日看見非常的事了。」<p><a href='/CUNP/44/4/21'>徒 4:21</a> 官長為百姓的緣故，想不出法子刑罰他們，又恐嚇一番，把他們釋放了。這是因眾人為所行的奇事都歸榮耀與神。<p><a href='/CUNP/44/11/18'>11:18</a> 眾人聽見這話，就不言語了，只歸榮耀與神，說：「這樣看來，神也賜恩給外邦人，叫他們悔改得生命了。」"
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "pk": 3509111,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 1,
          "text": "耶穌進了<e>耶利哥</e>，正經過的時候，"
        },
        {
          "pk": 3509112,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 2,
          "text": "有一個人名叫<e>撒該</e>，作稅吏長，是個財主。"
        },
        {
          "pk": 3509113,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 3,
          "text": "他要看看耶穌是怎樣的人；只因人多，他的身量又矮，所以不得看見，"
        },
        {
          "pk": 3509114,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 4,
          "text": "就跑到前頭，爬上桑樹，要看耶穌，因為耶穌必從那裏經過。"
        },
        {
          "pk": 3509115,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 5,
          "text": "耶穌到了那裏，抬頭一看，對他說：「<e>撒該</e>，快下來！今天我必住在你家裏。」"
        },
        {
          "pk": 3509116,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 6,
          "text": "他就急忙下來，歡歡喜喜地接待耶穌。"
        },
        {
          "pk": 3509117,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 7,
          "text": "眾人看見，都私下議論說：「他竟到罪人家裏去住宿。」",
          "comment": "<a href='/CUNP/40/9/11'>太 9:11</a> 法利賽人看見，就對耶穌的門徒說：「你們的先生為甚麼和稅吏並罪人一同吃飯呢？」<p><a href='/CUNP/42/5/30'>路 5:30</a> 法利賽人和文士就向耶穌的門徒發怨言說：「你們為甚麼和稅吏並罪人一同吃喝呢？」"
        },
        {
          "pk": 3509118,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 8,
          "text": "<e>撒該</e>站著對主說：「主啊，我把所有的一半給窮人；我若訛詐了誰，就還他四倍。」",
          "comment": "<a href='/CUNP/2/22/1'>出 22:1</a>「人若偷牛或羊，無論是宰了，是賣了，他就要以五牛賠一牛，四羊賠一羊。<p><a href='/CUNP/9/12/3'>撒上 12:3</a> 我在這裏，你們要在耶和華和他的受膏者面前給我作見證。我奪過誰的牛，搶過誰的驢，欺負過誰，虐待過誰，從誰手裏受過賄賂因而眼瞎呢？若有，我必償還。」<p><a href='/CUNP/10/12/6'>撒下 12:6</a> 他必償還羊羔四倍；因為他行這事，沒有憐恤的心。」<br><a href='/CUNP/42/3/14'>路 3:14</a> 又有兵丁問他說：「我們當做甚麼呢？」<u>約翰</u>說：「不要以強暴待人，也不要訛詐人，自己有錢糧就當知足。」"
        },
        {
          "pk": 3509119,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 9,
          "text": "耶穌說：「今天救恩到了這家，因為他也是<e>亞伯拉罕</e>的子孫。",
          "comment": "<a href='/CUNP/45/4/11-12'>羅 4:11-12</a>, <a href='/CUNP/45/4/16'>16</a> 並且他受了割禮的記號，作他未受割禮的時候因信稱義的印證，叫他作一切未受割禮而信之人的父，使他們也算為義；又作受割禮之人的父，就是那些不但受割禮，並且按我們的祖宗<u>亞伯拉罕</u>未受割禮而信之蹤跡去行的人。……所以<na>人得為後嗣</na>是本乎信，因此就屬乎恩，叫應許定然歸給一切後裔；不但歸給那屬乎律法的，也歸給那效法<u>亞伯拉罕</u>之信的。<p><a href='/CUNP/48/3/7'>加 3:7</a> 所以，你們要知道：那以信為本的人，就是<u>亞伯拉罕</u>的子孫。<br><a href='/CUNP/42/13/16'>路 13:16</a> 況且這女人本是<u>亞伯拉罕</u>的後裔，被撒但捆綁了這十八年，不當在安息日解開她的綁嗎？」"
        },
        {
          "pk": 3509120,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 10,
          "text": "人子來，為要尋找、拯救失喪的人。」",
          "comment": "<a href='/CUNP/40/18/11'>太 18:11</a> <small>〔有古卷在此有（人子來為要拯救失喪的人）〕</small><p>參看 <a href='/CUNP/40/10/6'>太 10:6</a> 寧可往<u>以色列</u>家迷失的羊那裏去。<p><a href='/CUNP/40/15/24'>15:24</a> 耶穌說：「我奉差遣不過是到<u>以色列</u>家迷失的羊那裏去。」"
        },
        {
          "pk": 3509121,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 11,
          "text": "眾人正在聽見這些話的時候，耶穌因為將近<e>耶路撒冷</e>，又因他們以為神的國快要顯出來，就另設一個比喻，說：",
          "comment": "<a href='/CUNP/44/1/6'>徒 1:6</a> 他們聚集的時候，問耶穌說：「主啊，你復興<u>以色列</u>國就在這時候嗎？」"
        },
        {
          "pk": 3509122,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 12,
          "text": "「有一個貴冑往遠方去，要得國回來，",
          "comment": "<a href='/CUNP/40/25/14'>太 25:14</a>「<na>天國</na>又好比一個人要往外國去，就叫了僕人來，把他的家業交給他們，<p><a href='/CUNP/41/13/34'>可 13:34</a> 這事正如一個人離開本家，寄居外邦，把權柄交給僕人，分派各人當做的工，又吩咐看門的警醒。"
        },
        {
          "pk": 3509123,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 13,
          "text": "便叫了他的十個僕人來，交給他們十錠銀子<sup>〔「錠」原文作「彌拿」，一「彌拿」約銀十兩〕</sup>，說：『你們去做生意，直等我回來。』"
        },
        {
          "pk": 3509124,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 14,
          "text": "他本國的人卻恨他，打發使者隨後去，說：『我們不願意這個人作我們的王。』",
          "comment": "<a href='/CUNP/43/1/11'>約 1:11</a> 他到自己的地方來，自己的人倒不接待他。"
        },
        {
          "pk": 3509125,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 15,
          "text": "他既得國回來，就吩咐叫那領銀子的僕人來，要知道他們做生意賺了多少。"
        },
        {
          "pk": 3509126,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 16,
          "text": "頭一個上來，說：『主啊，你的一錠銀子已經賺了十錠。』"
        },
        {
          "pk": 3509127,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 17,
          "text": "主人說：『好！良善的僕人，你既在最小的事上有忠心，可以有權柄管十座城。』",
          "comment": "<a href='/CUNP/40/25/21'>太 25:21</a> 主人說：『好，你這又良善又忠心的僕人，你在不多的事上有忠心，我要把許多事派你管理；可以進來享受你主人的快樂。』<p><a href='/CUNP/42/16/10'>路 16:10</a> 人在最小的事上忠心，在大事上也忠心；在最小的事上不義，在大事上也不義。"
        },
        {
          "pk": 3509128,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 18,
          "text": "第二個來，說：『主啊，你的一錠銀子已經賺了五錠。』"
        },
        {
          "pk": 3509129,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 19,
          "text": "主人說：『你也可以管五座城。』"
        },
        {
          "pk": 3509130,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 20,
          "text": "又有一個來說：『主啊，看哪，你的一錠銀子在這裏，我把它包在手巾裏存著。"
        },
        {
          "pk": 3509131,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 21,
          "text": "我原是怕你，因為你是嚴厲的人；沒有放下的，還要去拿，沒有種下的，還要去收。』",
          "comment": "<a href='/CUNP/40/25/24'>太 25:24</a> 那領一千的也來，說：『主啊，我知道你是忍心的人，沒有種的地方要收割，沒有散的地方要聚斂，"
        },
        {
          "pk": 3509132,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 22,
          "text": "主人對他說：『你這惡僕，我要憑你的口定你的罪。你既知道我是嚴厲的人，沒有放下的，還要去拿，沒有種下的，還要去收，",
          "comment": "<a href='/CUNP/10/1/16'>撒下 1:16</a> <u>大衛</u>對他說：「你流人血的罪歸到自己的頭上，因為你親口作見證說：『我殺了耶和華的受膏者。』」少年人就把他殺了。<p><a href='/CUNP/18/15/6'>伯 15:6</a> 你自己的口定你有罪，並非是我；你自己的嘴見證你的不是。<p><a href='/CUNP/40/12/37'>太 12:37</a> 因為要憑你的話定你為義，也要憑你的話定你有罪。」<br><a href='/CUNP/40/25/26'>太 25:26</a> 主人回答說：『你這又惡又懶的僕人，你既知道我沒有種的地方要收割，沒有散的地方要聚斂，"
        },
        {
          "pk": 3509133,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 23,
          "text": "為甚麼不把我的銀子交給銀行，等我來的時候，連本帶利都可以要回來呢？』"
        },
        {
          "pk": 3509134,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 24,
          "text": "就對旁邊站著的人說：『奪過他這一錠來，給那有十錠的。』"
        },
        {
          "pk": 3509135,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 25,
          "text": "他們說：『主啊，他已經有十錠了。』"
        },
        {
          "pk": 3509136,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 26,
          "text": "<i>主人說</i>：『我告訴你們，凡有的，還要加給他；沒有的，連他所有的也要奪過來。",
          "comment": "<a href='/CUNP/40/13/12'>太 13:12</a> 凡有的，還要加給他，叫他有餘；凡沒有的，連他所有的，也要奪去。<p><a href='/CUNP/40/25/29'>25:29</a> 因為凡有的，還要加給他，叫他有餘；沒有的，連他所有的也要奪過來。<p><a href='/CUNP/41/4/25'>可 4:25</a> 因為有的，還要給他；沒有的，連他所有的也要奪去。」<p><a href='/CUNP/42/8/18'>路 8:18</a> 所以，你們應當小心怎樣聽；因為凡有的，還要加給他；凡沒有的，連他自以為有的，也要奪去。」"
        },
        {
          "pk": 3509137,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 27,
          "text": "至於我那些仇敵，不要我作他們王的，把他們拉來，在我面前殺了吧！』」"
        },
        {
          "pk": 3509138,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 28,
          "text": "耶穌說完了這話，就在前面走，上<e>耶路撒冷</e>去。",
          "comment": "<a href='/CUNP/41/10/32'>可 10:32</a> 他們行路上<u>耶路撒冷</u>去。耶穌在前頭走，門徒就希奇，跟從的人也害怕。耶穌又叫過十二個門徒來，把自己將要遭遇的事告訴他們說："
        },
        {
          "pk": 3509139,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 29,
          "text": "將近<e>伯法其</e>和<e>伯大尼</e>，在一座山名叫<e>橄欖山</e>那裏，就打發兩個門徒，說：",
          "comment": "<a href='/CUNP/40/21/1'>太 21:1</a> 耶穌和門徒將近<u>耶路撒冷</u>，到了<u>伯法其</u>，在<u>橄欖山</u>那裏。<p><a href='/CUNP/41/11/1'>可 11:1</a> 耶穌和門徒將近<u>耶路撒冷</u>，到了<u>伯法其</u>和<u>伯大尼</u>，在<u>橄欖山</u>那裏；耶穌就打發兩個門徒，"
        },
        {
          "pk": 3509140,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 30,
          "text": "「你們往對面村子裏去，進去的時候，必看見一匹驢駒拴在那裏，是從來沒有人騎過的，可以解開牽來。"
        },
        {
          "pk": 3509141,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 31,
          "text": "若有人問為甚麼解牠，你們就說：『主要用牠。』」"
        },
        {
          "pk": 3509142,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 32,
          "text": "打發的人去了，所遇見的正如耶穌所說的。"
        },
        {
          "pk": 3509143,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 33,
          "text": "他們解驢駒的時候，主人問他們說：「解驢駒做甚麼？」"
        },
        {
          "pk": 3509144,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 34,
          "text": "他們說：「主要用牠。」"
        },
        {
          "pk": 3509145,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 35,
          "text": "他們牽到耶穌那裏，把自己的衣服搭在上面，扶著耶穌騎上。",
          "comment": "<a href='/CUNP/12/9/13'>王下 9:13</a> 他們就急忙各將自己的衣服鋪在上層臺階，使<u>耶戶</u>坐在其上；他們吹角，說：「<u>耶戶</u>作王了！」<p><a href='/CUNP/40/21/7'>太 21:7</a> 牽了驢和驢駒來，把自己的衣服搭在上面，耶穌就騎上。<p><a href='/CUNP/41/11/7'>可 11:7</a> 他們把驢駒牽到耶穌那裏，把自己的衣服搭在上面，耶穌就騎上。<p><a href='/CUNP/43/12/14'>約 12:14</a> 耶穌得了一個驢駒，就騎上，如<na>經</na>上所記的說："
        },
        {
          "pk": 3509146,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 36,
          "text": "走的時候，眾人把衣服鋪在路上。",
          "comment": "<a href='/CUNP/40/21/8'>太 21:8</a> 眾人多半把衣服鋪在路上；還有人砍下樹枝來鋪在路上。"
        },
        {
          "pk": 3509147,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 37,
          "text": "將近<e>耶路撒冷</e>，正下<e>橄欖山</e>的時候，眾門徒因所見過的一切異能，都歡樂起來，大聲讚美神，"
        },
        {
          "pk": 3509148,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 38,
          "text": "說：奉主名來的王是應當稱頌的！在天上有和平；在至高之處有榮光。",
          "comment": "<a href='/CUNP/19/118/26'>詩 118:26</a> 奉耶和華名來的是應當稱頌的！我們從耶和華的殿中為你們祝福！<p><a href='/CUNP/42/13/35'>路 13:35</a> 看哪，你們的家成為荒場留給你們。我告訴你們，<na>從今以後</na>你們不得再見我，直等到你們說：『奉主名來的是應當稱頌的。』」<br><a href='/CUNP/42/2/14'>路 2:14</a> 在至高之處榮耀歸與神！在地上平安歸與他所喜悅的人<small>〔有古卷作「喜悅歸與人」〕</small>！<p><a href='/CUNP/49/2/14'>弗 2:14</a> 因他使我們和睦<small>〔原文作「因他是我們的和睦」〕</small>，將兩下合而為一，拆毀了中間隔斷的牆；"
        },
        {
          "pk": 3509149,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 39,
          "text": "眾人中有幾個法利賽人對耶穌說：「夫子，責備你的門徒吧！」"
        },
        {
          "pk": 3509150,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 40,
          "text": "耶穌說：「我告訴你們，若是他們閉口不說，這些石頭必要呼叫起來。」",
          "comment": "<a href='/CUNP/35/2/11'>哈 2:11</a> 牆裏的石頭必呼叫；房內的棟樑必應聲。"
        },
        {
          "pk": 3509151,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 41,
          "text": "耶穌快到<e>耶路撒冷</e>，看見城，就為它哀哭，",
          "comment": "<a href='/CUNP/43/11/35'>約 11:35</a> 耶穌哭了。"
        },
        {
          "pk": 3509152,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 42,
          "text": "說：「巴不得你在這日子知道關係你平安的事；無奈這事現在是隱藏的，叫你的眼看不出來。"
        },
        {
          "pk": 3509153,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 43,
          "text": "因為日子將到，你的仇敵必築起土壘，周圍環繞你，四面困住你，",
          "comment": "<a href='/CUNP/23/29/3-4'>賽 29:3-4</a> 我必四圍安營攻擊你，屯兵圍困你，築壘攻擊你。你必敗落，從地中說話；你的言語必微細出於塵埃。你的聲音必像那交鬼者的聲音出於地；你的言語低低微微出於塵埃。<p><a href='/CUNP/24/6/3'>耶 6:3</a>, <a href='/CUNP/24/6/6'>6</a> 牧人必引他們的羊群到她那裏，在她周圍支搭帳棚，各在自己<na>所佔</na>之地<na>使羊</na>吃草。……因為萬軍之耶和華如此說：你們要砍伐樹木，築壘攻打<u>耶路撒冷</u>。這就是那該罰的城，其中盡是欺壓。<p><a href='/CUNP/42/21/20'>路 21:20</a>「你們看見<u>耶路撒冷</u>被兵圍困，就可知道它成荒場的日子近了。"
        },
        {
          "pk": 3509154,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 44,
          "text": "並要掃滅你和你裏頭的兒女，連一塊石頭也不留在石頭上，因你不知道眷顧你的時候。」",
          "comment": "<a href='/CUNP/27/9/24'>但 9:24</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。<p><a href='/CUNP/42/1/68'>路 1:68</a>, <a href='/CUNP/42/1/78'>78</a> 主──<u>以色列</u>的神是應當稱頌的！因他眷顧他的百姓，為他們施行救贖，……因我們神憐憫的心腸，叫清晨的日光從高天臨到我們，<p><a href='/CUNP/60/2/12'>彼前 2:12</a> 你們在外邦人中，應當品行端正，叫那些毀謗你們是作惡的，因看見你們的好行為，便在鑒察的日子<small>〔「鑒察」或作「眷顧」〕</small>歸榮耀給神。<br><a href='/CUNP/40/24/2'>太 24:2</a> 耶穌對他們說：「你們不是看見這殿宇嗎？我實在告訴你們，將來在這裏沒有一塊石頭留在石頭上，不被拆毀了。」<p><a href='/CUNP/41/13/2'>可 13:2</a> 耶穌對他說：「你看見這大殿宇嗎？將來在這裏沒有一塊石頭留在石頭上，不被拆毀了。」<p><a href='/CUNP/42/21/6'>路 21:6</a> 耶穌就說：「論到你們所看見的這一切，將來日子到了，在這裏沒有一塊石頭留在石頭上，不被拆毀了。」<br><a href='/CUNP/11/9/7-8'>王上 9:7-8</a> 我就必將<u>以色列</u>人從我賜給他們的地上剪除，並且我為己名所分別為聖的殿也必捨棄不顧，使<u>以色列</u>人在萬民中作笑談，被譏誚。這殿雖然甚高，將來經過的人必驚訝、嗤笑，說：『耶和華為何向這地和這殿如此行呢？』<p><a href='/CUNP/33/3/12'>彌 3:12</a> 所以因你們的緣故，<u>錫安</u>必被耕種像一塊田，<u>耶路撒冷</u>必變為亂堆；這殿的山必像叢林的高處。"
        },
        {
          "pk": 3509155,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 45,
          "text": "耶穌進了殿，趕出裏頭做買賣的人，",
          "comment": "<a href='/CUNP/40/21/12'>太 21:12</a> 耶穌進了神的殿，趕出殿裏一切做買賣的人，推倒兌換銀錢之人的桌子，和賣鴿子之人的凳子，<p><a href='/CUNP/41/11/11'>可 11:11</a>, <a href='/CUNP/41/11/15'>15</a> 耶穌進了<u>耶路撒冷</u>，入了<na>聖</na>殿，周圍看了各樣物件。天色已晚，就和十二個門徒出城，往<u>伯大尼</u>去了。……他們來到<u>耶路撒冷</u>。耶穌進入<na>聖</na>殿，趕出殿裏做買賣的人，推倒兌換銀錢之人的桌子和賣鴿子之人的凳子；<p><a href='/CUNP/43/2/14-15'>約 2:14-15</a> 看見殿裏有賣牛、羊、鴿子的，並有兌換銀錢的人坐在那裏，耶穌就拿繩子做成鞭子，把牛羊都趕出殿去，倒出兌換銀錢之人的銀錢，推翻他們的桌子，"
        },
        {
          "pk": 3509156,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 46,
          "text": "對他們說：「<i>經上</i>說：我的殿必作禱告的殿，你們倒使它成為賊窩了。」",
          "comment": "<a href='/CUNP/24/7/11'>耶 7:11</a> 這稱為我名下的殿在你們眼中豈可看為賊窩嗎？我都看見了。這是耶和華說的。<br><a href='/CUNP/23/56/7'>賽 56:7</a> 我必領他們到我的聖山，使他們在禱告我的殿中喜樂。他們的燔祭和<na>平安</na>祭，在我壇上必蒙悅納，因我的殿必稱為萬民禱告的殿。"
        },
        {
          "pk": 3509157,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 47,
          "text": "耶穌天天在殿裏教訓人。祭司長和文士與百姓的尊長都想要殺他，",
          "comment": "<a href='/CUNP/41/11/18'>可 11:18</a> 祭司長和文士聽見這話，就想法子要除滅耶穌，卻又怕他，因為眾人都希奇他的教訓。<p><a href='/CUNP/43/7/19'>約 7:19</a> <u>摩西</u>豈不是傳律法給你們嗎？你們卻沒有一個人守律法。為甚麼想要殺我呢？」<p><a href='/CUNP/43/8/37'>8:37</a> 我知道你們是<u>亞伯拉罕</u>的子孫，你們卻想要殺我，因為你們心裏容不下我的道。"
        },
        {
          "pk": 3509158,
          "translation": "CUNP",
          "book": 42,
          "chapter": 19,
          "verse": 48,
          "text": "但尋不出法子來，因為百姓都側耳聽他。"
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "pk": 3509159,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 1,
          "text": "有一天，耶穌在殿裏教訓百姓，講福音的時候，祭司長和文士並長老上前來，",
          "comment": "<a href='/CUNP/40/21/23'>太 21:23</a> 耶穌進了殿，正教訓人的時候，祭司長和民間的長老來問他說：「你仗著甚麼權柄做這些事？給你這權柄的是誰呢？」"
        },
        {
          "pk": 3509160,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 2,
          "text": "問他說：「你告訴我們，你仗著甚麼權柄做這些事？給你這權柄的是誰呢？」",
          "comment": "<a href='/CUNP/44/4/7'>徒 4:7</a> 叫使徒站在當中，就問他們說：「你們用甚麼能力，奉誰的名做這事呢？」<p><a href='/CUNP/44/7/27'>7:27</a> 那欺負鄰舍的把他推開，說：『誰立你作我們的首領和審判官呢？"
        },
        {
          "pk": 3509161,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 3,
          "text": "耶穌回答說：「我也要問你們一句話，你們且告訴我。"
        },
        {
          "pk": 3509162,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 4,
          "text": "<e>約翰</e>的洗禮是從天上來的？是從人間來的呢？」"
        },
        {
          "pk": 3509163,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 5,
          "text": "他們彼此商議說：「我們若說『從天上來』，他必說：『你們為甚麼不信他呢？』"
        },
        {
          "pk": 3509164,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 6,
          "text": "若說『從人間來』，百姓都要用石頭打死我們，因為他們信<e>約翰</e>是先知。」",
          "comment": "<a href='/CUNP/40/14/5'>太 14:5</a> <u>希律</u>就想要殺他，只是怕百姓，因為他們以<u>約翰</u>為先知。<p><a href='/CUNP/40/21/26'>21:26</a> 若說『從人間來』，我們又怕百姓，因為他們都以<u>約翰</u>為先知。」<p><a href='/CUNP/42/7/29'>路 7:29</a> 眾百姓和稅吏既受過<u>約翰</u>的洗，聽見這話，就以神為義；"
        },
        {
          "pk": 3509165,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 7,
          "text": "於是回答說：「不知道是從哪裏來的。」"
        },
        {
          "pk": 3509166,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 8,
          "text": "耶穌說：「我也不告訴你們，我仗著甚麼權柄做這些事。」"
        },
        {
          "pk": 3509167,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 9,
          "text": "耶穌就設比喻對百姓說：「有人栽了一個葡萄園，租給園戶，就往外國去住了許久。",
          "comment": "<a href='/CUNP/40/21/33'>太 21:33</a>「你們再聽一個比喻：有個家主栽了一個葡萄園，周圍圈上籬笆，裏面挖了一個壓酒池，蓋了一座樓，租給園戶，就往外國去了。<p><a href='/CUNP/41/12/1'>可 12:1</a> 耶穌就用比喻對他們說：「有人栽了一個葡萄園，周圍圈上籬笆，挖了一個壓酒池，蓋了一座樓，租給園戶，就往外國去了。"
        },
        {
          "pk": 3509168,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 10,
          "text": "到了時候，打發一個僕人到園戶那裏去，叫他們把園中當納的果子交給他；園戶竟打了他，叫他空手回去。"
        },
        {
          "pk": 3509169,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 11,
          "text": "又打發一個僕人去，他們也打了他，並且凌辱他，叫他空手回去。"
        },
        {
          "pk": 3509170,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 12,
          "text": "又打發第三個僕人去，他們也打傷了他，把他推出去了。"
        },
        {
          "pk": 3509171,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 13,
          "text": "園主說：『我怎麼辦呢？我要打發我的愛子去，或者他們尊敬他。』"
        },
        {
          "pk": 3509172,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 14,
          "text": "不料，園戶看見他，就彼此商量說：『這是承受產業的，我們殺他吧，使產業歸於我們！』"
        },
        {
          "pk": 3509173,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 15,
          "text": "於是把他推出葡萄園外，殺了。這樣，葡萄園的主人要怎樣處治他們呢？"
        },
        {
          "pk": 3509174,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 16,
          "text": "他要來除滅這些園戶，將葡萄園轉給別人。」聽見的人說：「這是萬不可的！」"
        },
        {
          "pk": 3509175,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 17,
          "text": "耶穌看著他們說：「<i>經上</i>記著：匠人所棄的石頭已作了房角的頭塊石頭。這是甚麼意思呢？",
          "comment": "<a href='/CUNP/19/118/22'>詩 118:22</a> 匠人所棄的石頭已成了房角的頭塊石頭。<p><a href='/CUNP/40/21/42'>太 21:42</a> 耶穌說：「<na>經上寫著</na>：匠人所棄的石頭已作了房角的頭塊石頭。這是主所做的，在我們眼中看為希奇。這經你們沒有念過嗎？"
        },
        {
          "pk": 3509176,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 18,
          "text": "凡掉在那石頭上的，必要跌碎；那石頭掉在誰的身上，就要把誰砸得稀爛。」",
          "comment": "<a href='/CUNP/27/2/34-35'>但 2:34-35</a> 你觀看，見有一塊非人手鑿出來的石頭打在這像半鐵半泥的腳上，把腳砸碎；於是金、銀、銅、鐵、泥都一同砸得粉碎，成如夏天禾場上的糠秕，被風吹散，無處可尋。打碎這像的石頭變成一座大山，充滿天下。<p><a href='/CUNP/40/21/44'>太 21:44</a> 誰掉在這石頭上，必要跌碎；這石頭掉在誰的身上，就要把誰砸得稀爛。」"
        },
        {
          "pk": 3509177,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 19,
          "text": "文士和祭司長看出這比喻是指著他們說的，當時就想要下手拿他，只是懼怕百姓。"
        },
        {
          "pk": 3509178,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 20,
          "text": "於是窺探耶穌，打發奸細裝作好人，要在他的話上得把柄，好將他交在巡撫的政權之下。",
          "comment": "<a href='/CUNP/40/22/15'>太 22:15</a> 當時，法利賽人出去商議，怎樣就著耶穌的話陷害他，"
        },
        {
          "pk": 3509179,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 21,
          "text": "奸細就問耶穌說：「夫子，我們曉得你所講所傳都是正道，也不取人的外貌，乃是誠誠實實傳神的道。",
          "comment": "<a href='/CUNP/40/22/16'>太 22:16</a> 就打發他們的門徒同<u>希律</u>黨的人去見耶穌，說：「夫子，我們知道你是誠實人，並且誠誠實實傳神的道，甚麼人你都不徇情面，因為你不看人的外貌。<p><a href='/CUNP/41/12/14'>可 12:14</a> 他們來了，就對他說：「夫子，我們知道你是誠實的，甚麼人你都不徇情面；因為你不看人的外貌，乃是誠誠實實傳神的道。納稅給凱撒可以不可以？"
        },
        {
          "pk": 3509180,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 22,
          "text": "我們納稅給凱撒，可以不可以？」"
        },
        {
          "pk": 3509181,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 23,
          "text": "耶穌看出他們的詭詐，就對他們說："
        },
        {
          "pk": 3509182,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 24,
          "text": "「拿一個銀錢來給我看。這像和這號是誰的？」他們說：「是凱撒的。」"
        },
        {
          "pk": 3509183,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 25,
          "text": "耶穌說：「這樣，凱撒的物當歸給凱撒，神的物當歸給神。」"
        },
        {
          "pk": 3509184,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 26,
          "text": "他們當著百姓，在這話上得不著把柄，又希奇他的應對，就閉口無言了。"
        },
        {
          "pk": 3509185,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 27,
          "text": "撒都該人常說沒有復活的事。有幾個來問耶穌說：",
          "comment": "<a href='/CUNP/44/23/6'>徒 23:6</a>, <a href='/CUNP/44/23/8'>8</a> <u>保羅</u>看出大眾一半是撒都該人，一半是法利賽人，就在公會中大聲說：「弟兄們，我是法利賽人，也是法利賽人的子孫。我現在受審問，是為盼望死人復活。」……因為撒都該人說，沒有復活，也沒有天使和鬼魂；法利賽人卻說，兩樣都有。<br><a href='/CUNP/40/22/23'>太 22:23</a> 撒都該人常說沒有復活的事。那天，他們來問耶穌說：<p><a href='/CUNP/41/12/18'>可 12:18</a> 撒都該人常說沒有復活的事。他們來問耶穌說："
        },
        {
          "pk": 3509186,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 28,
          "text": "「夫子！<e>摩西</e>為我們寫著說：『人若有妻無子就死了，他兄弟當娶他的妻，為哥哥生子立後。』",
          "comment": "<a href='/CUNP/5/25/5'>申 25:5</a>「弟兄同居，若死了一個，沒有兒子，死人的妻不可出嫁外人，她丈夫的兄弟當盡弟兄的本分，娶她為妻，與她同房。"
        },
        {
          "pk": 3509187,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 29,
          "text": "有弟兄七人，第一個娶了妻，沒有孩子死了；"
        },
        {
          "pk": 3509188,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 30,
          "text": "第二個、第三個也娶過她；"
        },
        {
          "pk": 3509189,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 31,
          "text": "那七個人都娶過她，沒有留下孩子就死了。"
        },
        {
          "pk": 3509190,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 32,
          "text": "後來婦人也死了。"
        },
        {
          "pk": 3509191,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 33,
          "text": "這樣，當復活的時候，她是哪一個的妻子呢？因為他們七個人都娶過她。」"
        },
        {
          "pk": 3509192,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 34,
          "text": "耶穌說：「這世界的人有娶有嫁；"
        },
        {
          "pk": 3509193,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 35,
          "text": "惟有算為配得那世界，與從死裏復活的人也不娶也不嫁；"
        },
        {
          "pk": 3509194,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 36,
          "text": "因為他們不能再死，和天使一樣；既是復活的人，就為神的兒子。",
          "comment": "<a href='/CUNP/46/15/42'>林前 15:42</a>, <a href='/CUNP/46/15/49'>49</a>, <a href='/CUNP/46/15/52'>52</a> 死人復活也是這樣：所種的是必朽壞的，復活的是不朽壞的；……我們既有屬土的形狀，將來也必有屬天的形狀。……就在一霎時，眨眼之間，號筒末次吹響的時候。因號筒要響，死人要復活成為不朽壞的，我們也要改變。<p><a href='/CUNP/62/3/2'>約壹 3:2</a> 親愛的<na>弟兄</na>啊，我們現在是神的兒女，將來如何，還未顯明；但我們知道，主若顯現，我們必要像他，因為必得見他的真體。<br><a href='/CUNP/45/8/23'>羅 8:23</a> 不但如此，就是我們這有<na>聖</na>靈初結果子的，也是自己心裏歎息，等候得著兒子的名分，乃是我們的身體得贖。"
        },
        {
          "pk": 3509195,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 37,
          "text": "至於死人復活，<e>摩西</e>在荊棘篇上，稱主是<e>亞伯拉罕</e>的神，<e>以撒</e>的神，<e>雅各</e>的神，就指示明白了。",
          "comment": "<a href='/CUNP/2/3/6'>出 3:6</a> 又說：「我是你父親的神，是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神。」<u>摩西</u>蒙上臉，因為怕看神。"
        },
        {
          "pk": 3509196,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 38,
          "text": "神原不是死人的神，乃是活人的神；因為在他那裏，人都是活的<sup>〔「那裏」或作「看來」〕</sup>。」",
          "comment": "<a href='/CUNP/45/6/10-11'>羅 6:10-11</a> 他死是向罪死了，只有一次；他活是向神活著。這樣，你們向罪也當看自己是死的；向神在基督耶穌裏，卻當看自己是活的。"
        },
        {
          "pk": 3509197,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 39,
          "text": "有幾個文士說：「夫子！你說得好。」"
        },
        {
          "pk": 3509198,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 40,
          "text": "以後他們不敢再問他甚麼。"
        },
        {
          "pk": 3509199,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 41,
          "text": "耶穌對他們說：「人怎麼說基督是<e>大衛</e>的子孫呢？",
          "comment": "<a href='/CUNP/40/22/42'>太 22:42</a>「論到基督，你們的意見如何？他是誰的子孫呢？」他們回答說：「是<u>大衛</u>的子孫。」<p><a href='/CUNP/41/12/35'>可 12:35</a> 耶穌在殿裏教訓人，就問他們說：「文士怎麼說基督是<u>大衛</u>的子孫呢？"
        },
        {
          "pk": 3509200,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 42,
          "text": "詩篇上<e>大衛</e>自己說：主對我主說：你坐在我的右邊，<br/>",
          "comment": "<a href='/CUNP/19/110/1'>詩 110:1</a> 〔大衛的詩。〕耶和華對我主說：你坐在我的右邊，等我使你仇敵作你的腳凳。<p><a href='/CUNP/44/2/34'>徒 2:34</a> <u>大衛</u>並沒有升到天上，但自己說：主對我主說：你坐在我的右邊，"
        },
        {
          "pk": 3509201,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 43,
          "text": "等我使你仇敵作你的腳凳。"
        },
        {
          "pk": 3509202,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 44,
          "text": "<e>大衛</e>既稱他為主，他怎麼又是<e>大衛</e>的子孫呢？」"
        },
        {
          "pk": 3509203,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 45,
          "text": "眾百姓聽的時候，耶穌對門徒說：",
          "comment": "<a href='/CUNP/40/23/1'>太 23:1</a> 那時，耶穌對眾人和門徒講論，<p><a href='/CUNP/41/12/38'>可 12:38</a> 耶穌在教訓之間，說：「你們要防備文士；他們好穿長衣遊行，喜愛人在街市上問他們的安，"
        },
        {
          "pk": 3509204,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 46,
          "text": "「你們要防備文士。他們好穿長衣遊行，喜愛人在街市上問他們安，又喜愛會堂裏的高位，筵席上的首座；",
          "comment": "<a href='/CUNP/40/23/5'>太 23:5</a> 他們一切所做的事都是要叫人看見，所以將佩戴的經文做寬了，<na>衣裳的</na>繸子做長了，<br><a href='/CUNP/42/11/43'>路 11:43</a> 你們法利賽人有禍了！因為你們喜愛會堂裏的首位，又喜愛人在街市上問你們的安。"
        },
        {
          "pk": 3509205,
          "translation": "CUNP",
          "book": 42,
          "chapter": 20,
          "verse": 47,
          "text": "他們侵吞寡婦的家產，假意作很長的禱告。這些人要受更重的刑罰！」",
          "comment": "<a href='/CUNP/40/23/14'>太 23:14</a> <small>〔有古卷在此有（你們這假冒為善的文士和法利賽人有禍了！因為你們侵吞寡婦的家產，假意作很長的禱告，所以要受更重的刑罰）〕</small>"
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "pk": 3509206,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 1,
          "text": "耶穌抬頭觀看，見財主把捐項投在庫裏，",
          "comment": "<a href='/CUNP/41/12/41'>可 12:41</a> 耶穌對銀庫坐著，看眾人怎樣投錢入庫。有好些財主往裏投了若干的錢。"
        },
        {
          "pk": 3509207,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 2,
          "text": "又見一個窮寡婦投了兩個小錢，"
        },
        {
          "pk": 3509208,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 3,
          "text": "就說：「我實在告訴你們，這窮寡婦所投的比眾人還多；",
          "comment": "<a href='/CUNP/47/8/12'>林後 8:12</a> 因為人若有願做的心，必蒙悅納，乃是照他所有的，並不是照他所無的。"
        },
        {
          "pk": 3509209,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 4,
          "text": "因為眾人都是自己有餘，拿出來投在捐項裏，但這寡婦是自己不足，把她一切養生的都投上了。」"
        },
        {
          "pk": 3509210,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 5,
          "text": "有人談論聖殿是用美石和供物妝飾的；",
          "comment": "<a href='/CUNP/40/24/1'>太 24:1</a> 耶穌出了<na>聖</na>殿，正走的時候，門徒進前來，把殿宇指給他看。<p><a href='/CUNP/41/13/1'>可 13:1</a> 耶穌從殿裏出來的時候，有一個門徒對他說：「夫子，請看，這是何等的石頭！何等的殿宇！」"
        },
        {
          "pk": 3509211,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 6,
          "text": "耶穌就說：「論到你們所看見的這一切，將來日子到了，在這裏沒有一塊石頭留在石頭上，不被拆毀了。」",
          "comment": "<a href='/CUNP/42/19/44'>路 19:44</a> 並要掃滅你和你裏頭的兒女，連一塊石頭也不留在石頭上，因你不知道眷顧你的時候。」"
        },
        {
          "pk": 3509212,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 7,
          "text": "他們問他說：「夫子！甚麼時候有這事呢？這事將到的時候有甚麼預兆呢？」"
        },
        {
          "pk": 3509213,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 8,
          "text": "耶穌說：「你們要謹慎，不要受迷惑；因為將來有好些人冒我的名來，說：『我是<i>基督</i>』，又說：『時候近了』，你們不要跟從他們！",
          "comment": "<a href='/CUNP/40/24/4'>太 24:4</a> 耶穌回答說：「你們要謹慎，免得有人迷惑你們。<p><a href='/CUNP/41/13/5'>可 13:5</a> 耶穌說：「你們要謹慎，免得有人迷惑你們。<p><a href='/CUNP/49/5/6'>弗 5:6</a> 不要被人虛浮的話欺哄；因這些事，神的忿怒必臨到那悖逆之子。<p><a href='/CUNP/53/2/3'>帖後 2:3</a> 人不拘用甚麼法子，你們總不要被他誘惑；因為那日子以前，必有離道反教的事，並有那大罪人，就是沉淪之子，顯露出來。"
        },
        {
          "pk": 3509214,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 9,
          "text": "你們聽見打仗和擾亂的事，不要驚惶；因為這些事必須先有，只是末期不能立時就到。」"
        },
        {
          "pk": 3509215,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 10,
          "text": "當時，耶穌對他們說：「民要攻打民，國要攻打國；",
          "comment": "<a href='/CUNP/40/24/7'>太 24:7</a> 民要攻打民，國要攻打國；多處必有饑荒、地震。"
        },
        {
          "pk": 3509216,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 11,
          "text": "地要大大震動，多處必有饑荒、瘟疫，又有可怕的異象和大神蹟從天上顯現。"
        },
        {
          "pk": 3509217,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 12,
          "text": "但這一切的事以先，人要下手拿住你們，逼迫你們，把你們交給會堂，並且收在監裏，又為我的名拉你們到君王諸侯面前。",
          "comment": "<a href='/CUNP/60/2/13'>彼前 2:13</a> 你們為主的緣故，要順服人的一切制度，或是在上的君王，<br><a href='/CUNP/44/25/23'>徒 25:23</a> 第二天，<u>亞基帕</u>和<u>百妮基</u>大張威勢而來，同著眾千夫長和城裏的尊貴人進了公廳。<u>非斯都</u>吩咐一聲，就有人將<u>保羅</u>帶進來。<br><a href='/CUNP/41/13/9'>可 13:9</a> 但你們要謹慎；因為人要把你們交給公會，並且你們在會堂裏要受鞭打，又為我的緣故站在諸侯與君王面前，對他們作見證。<p><a href='/CUNP/66/2/10'>啟 2:10</a> 你將要受的苦你不用怕。魔鬼要把你們中間幾個人下在監裏，叫你們被試煉，你們必受患難十日。你務要至死忠心，我就賜給你那生命的冠冕。<br><a href='/CUNP/44/4/3'>徒 4:3</a> 於是下手拿住他們；因為天已經晚了，就把他們押到第二天。<p><a href='/CUNP/44/5/18'>5:18</a> 就下手拿住使徒，收在外監。<p><a href='/CUNP/44/12/4'>12:4</a> <u>希律</u>拿了<u>彼得</u>，收在監裏，交付四班兵丁看守，每班四個人，意思要在逾越節後把他提出來，當著百姓<na>辦他</na>。<p><a href='/CUNP/44/16/24'>16:24</a> 禁卒領了這樣的命，就把他們下在內監裏，兩腳上了木狗。"
        },
        {
          "pk": 3509218,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 13,
          "text": "但這些事終必為你們的見證。",
          "comment": "<a href='/CUNP/50/1/28'>腓 1:28</a> 凡事不怕敵人的驚嚇，這是證明他們沉淪，你們得救都是出於神。<p><a href='/CUNP/53/1/5'>帖後 1:5</a> 這正是神公義判斷的明證，叫你們可算配得神的國；你們就是為這國受苦。"
        },
        {
          "pk": 3509219,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 14,
          "text": "所以，你們當立定心意，不要預先思想怎樣分訴；",
          "comment": "<a href='/CUNP/40/10/19'>太 10:19</a> 你們被交的時候，不要思慮怎樣說話，或說甚麼話。到那時候，必賜給你們當說的話；<p><a href='/CUNP/41/13/11'>可 13:11</a> 人把你們拉去交官的時候，不要預先思慮說甚麼；到那時候，賜給你們甚麼話，你們就說甚麼；因為說話的不是你們，乃是聖靈。<p><a href='/CUNP/42/12/11'>路 12:11</a> 人帶你們到會堂，並官府和有權柄的人面前，不要思慮怎麼分訴，說甚麼話；"
        },
        {
          "pk": 3509220,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 15,
          "text": "因為我必賜你們口才、智慧，是你們一切敵人所敵不住、駁不倒的。",
          "comment": "<a href='/CUNP/44/6/10'>徒 6:10</a> <u>司提反</u>是以智慧和<na>聖</na>靈說話，眾人敵擋不住，"
        },
        {
          "pk": 3509221,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 16,
          "text": "連你們的父母、弟兄、親族、朋友也要把你們交官；你們也有被他們害死的。",
          "comment": "<a href='/CUNP/33/7/6'>彌 7:6</a> 因為，兒子藐視父親；女兒抗拒母親；媳婦抗拒婆婆；人的仇敵就是自己家裏的人。<p><a href='/CUNP/41/13/12'>可 13:12</a> 弟兄要把弟兄，父親要把兒子，送到死地；兒女要起來與父母為敵，害死他們；<br><a href='/CUNP/44/7/59'>徒 7:59</a> 他們正用石頭打的時候，<u>司提反</u>呼籲<na>主</na>說：「求主耶穌接收我的靈魂！」<p><a href='/CUNP/44/12/2'>12:2</a> 用刀殺了<u>約翰</u>的哥哥<u>雅各</u>。"
        },
        {
          "pk": 3509222,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 17,
          "text": "你們要為我的名被眾人恨惡，",
          "comment": "<a href='/CUNP/40/10/22'>太 10:22</a> 並且你們要為我的名被眾人恨惡。惟有忍耐到底的必然得救。"
        },
        {
          "pk": 3509223,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 18,
          "text": "然而，你們連一根頭髮也必不損壞。",
          "comment": "<a href='/CUNP/40/10/30'>太 10:30</a> 就是你們的頭髮也都被數過了。"
        },
        {
          "pk": 3509224,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 19,
          "text": "你們常存忍耐，就必保全靈魂<sup>〔或作「必得生命」〕</sup>。」"
        },
        {
          "pk": 3509225,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 20,
          "text": "「你們看見<e>耶路撒冷</e>被兵圍困，就可知道它成荒場的日子近了。",
          "comment": "<a href='/CUNP/40/24/15'>太 24:15</a>「你們看見先知<u>但以理</u>所說的『那行毀壞可憎的』站在聖地（讀<na>這經</na>的人須要會意）。<p><a href='/CUNP/41/13/14'>可 13:14</a>「你們看見那行毀壞可憎的，站在不當站的地方（讀<na>這經</na>的人須要會意）。那時，在<u>猶太</u>的，應當逃到山上；"
        },
        {
          "pk": 3509226,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 21,
          "text": "那時，在<e>猶太</e>的應當逃到山上；在城裏的應當出來；在鄉下的不要進城；"
        },
        {
          "pk": 3509227,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 22,
          "text": "因為這是報應的日子，使<i>經上</i>所寫的都得應驗。",
          "comment": "<a href='/CUNP/27/9/26-27'>但 9:26-27</a> 過了六十二個七，那受膏者<small>〔「那」或作「有」〕</small>必被剪除，一無所有；必有一王的民來毀滅這城和聖所，至終必如洪水沖沒。必有爭戰，一直到底，荒涼的事已經定了。一七之內，他必與許多人堅定盟約；一七之半，他必使祭祀與供獻止息。那行毀壞可憎的<small>〔或作「使地荒涼的」〕</small>如飛而來，並且有<na>忿怒</na>傾在那行毀壞的身上<small>〔或作「傾在那荒涼之地」〕</small>，直到所定的結局。」<p><a href='/CUNP/38/11/1'>亞 11:1</a> <u>黎巴嫩</u>哪，開開你的門，任火燒滅你的香柏樹。"
        },
        {
          "pk": 3509228,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 23,
          "text": "當那些日子，懷孕的和奶孩子的有禍了！因為將有大災難降在這地方，也有震怒臨到這百姓。",
          "comment": "<a href='/CUNP/40/24/19'>太 24:19</a> 當那些日子，懷孕的和奶孩子的有禍了。"
        },
        {
          "pk": 3509229,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 24,
          "text": "他們要倒在刀下，又被擄到各國去。<e>耶路撒冷</e>要被外邦人踐踏，直到外邦人的日期滿了。」",
          "comment": "<a href='/CUNP/27/9/27'>但 9:27</a> 一七之內，他必與許多人堅定盟約；一七之半，他必使祭祀與供獻止息。那行毀壞可憎的<small>〔或作「使地荒涼的」〕</small>如飛而來，並且有<na>忿怒</na>傾在那行毀壞的身上<small>〔或作「傾在那荒涼之地」〕</small>，直到所定的結局。」<p><a href='/CUNP/27/12/7'>12:7</a> 我聽見那站在河水以上、穿細麻衣的，向天舉起左右手，指著活到永遠的<na>主</na>起誓說：「要到一載、二載、半載，打破聖民權力的時候，這一切事就都應驗了。」<p><a href='/CUNP/45/11/25'>羅 11:25</a> 弟兄們，我不願意你們不知道這奧祕（恐怕你們自以為聰明），就是<u>以色列</u>人有幾分是硬心的，等到外邦人的數目添滿了，"
        },
        {
          "pk": 3509230,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 25,
          "text": "「日、月、星辰要顯出異兆，地上的邦國也有困苦；因海中波浪的響聲，就慌慌不定。",
          "comment": "<a href='/CUNP/40/24/29'>太 24:29</a>「那些日子的災難一過去，日頭就變黑了，月亮也不放光，眾星要從天上墜落，天勢都要震動。<p><a href='/CUNP/41/13/24'>可 13:24</a>「在那些日子，那災難以後，日頭要變黑了，月亮也不放光，<p><a href='/CUNP/61/3/10'>彼後 3:10</a>, <a href='/CUNP/61/3/12'>12</a> 但主的日子要像賊來到一樣。那日，天必大有響聲廢去，有形質的都要被烈火銷化，地和其上的物都要燒盡了。……切切仰望神的日子來到。在那日，天被火燒就銷化了，有形質的都要被烈火鎔化。"
        },
        {
          "pk": 3509231,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 26,
          "text": "天勢都要震動，人想起那將要臨到世界的事，就都嚇得魂不附體。",
          "comment": "<a href='/CUNP/40/24/29'>太 24:29</a>「那些日子的災難一過去，日頭就變黑了，月亮也不放光，眾星要從天上墜落，天勢都要震動。"
        },
        {
          "pk": 3509232,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 27,
          "text": "那時，他們要看見人子有能力，有大榮耀駕雲降臨。",
          "comment": "<a href='/CUNP/40/24/30'>太 24:30</a> 那時，人子的兆頭要顯在天上，地上的萬族都要哀哭。他們要看見人子，有能力，有大榮耀，駕著天上的雲降臨。<p><a href='/CUNP/66/1/7'>啟 1:7</a> 看哪，他駕雲降臨！眾目要看見他，連刺他的人也要看見他；地上的萬族都要因他哀哭。這話是真實的。阿們！<p><a href='/CUNP/66/14/14'>14:14</a> 我又觀看，見有一片白雲，雲上坐著一位好像人子，頭上戴著金冠冕，手裏拿著快鐮刀。"
        },
        {
          "pk": 3509233,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 28,
          "text": "一有這些事，你們就當挺身昂首，因為你們得贖的日子近了。」",
          "comment": "<a href='/CUNP/45/8/19'>羅 8:19</a>, <a href='/CUNP/45/8/23'>23</a> 受造之物切望等候神的眾子顯出來。……不但如此，就是我們這有<na>聖</na>靈初結果子的，也是自己心裏歎息，等候得著兒子的名分，乃是我們的身體得贖。"
        },
        {
          "pk": 3509234,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 29,
          "text": "耶穌又設比喻對他們說：「你們看無花果樹和各樣的樹；它發芽的時候，你們一看見，自然曉得夏天近了。",
          "comment": "<a href='/CUNP/40/24/32'>太 24:32</a>「你們可以從無花果樹學個比方：當樹枝發嫩長葉的時候，你們就知道夏天近了。<p><a href='/CUNP/41/13/28'>可 13:28</a>「你們可以從無花果樹學個比方：當樹枝發嫩長葉的時候，你們就知道夏天近了。"
        },
        {
          "pk": 3509235,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 30,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3509236,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 31,
          "text": "這樣，你們看見這些事漸漸地成就，也該曉得神的國近了。"
        },
        {
          "pk": 3509237,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 32,
          "text": "我實在告訴你們，這世代還沒有過去，這些事都要成就。"
        },
        {
          "pk": 3509238,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 33,
          "text": "天地要廢去，我的話卻不能廢去。」",
          "comment": "<a href='/CUNP/40/24/35'>太 24:35</a> 天地要廢去，我的話卻不能廢去。」"
        },
        {
          "pk": 3509239,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 34,
          "text": "「你們要謹慎，恐怕因貪食、醉酒，並今生的思慮累住你們的心，那日子就如同網羅忽然臨到你們；",
          "comment": "<a href='/CUNP/45/13/13'>羅 13:13</a> 行事為人要端正，好像行在白晝。不可荒宴醉酒；不可好色邪蕩；不可爭競嫉妒。<p><a href='/CUNP/52/5/6'>帖前 5:6</a> 所以，我們不要睡覺像別人一樣，總要警醒謹守。<p><a href='/CUNP/60/4/7'>彼前 4:7</a> 萬物的結局近了。所以，你們要謹慎自守，警醒禱告。"
        },
        {
          "pk": 3509240,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 35,
          "text": "因為那日子要<i>這樣</i>臨到全地上一切居住的人。",
          "comment": "<a href='/CUNP/52/5/2'>帖前 5:2</a> 因為你們自己明明曉得，主的日子來到，好像夜間的賊一樣。<p><a href='/CUNP/61/3/10'>彼後 3:10</a> 但主的日子要像賊來到一樣。那日，天必大有響聲廢去，有形質的都要被烈火銷化，地和其上的物都要燒盡了。<p><a href='/CUNP/66/3/3'>啟 3:3</a> 所以要回想你是怎樣領受、怎樣聽見的，又要遵守，並要悔改。若不警醒，我必臨到你那裏，如同賊一樣。我幾時臨到，你也決不能知道。<p><a href='/CUNP/66/16/15'>16:15</a> （看哪，我來像賊一樣。那警醒、看守衣服、免得赤身而行、叫人見他羞恥的有福了！）"
        },
        {
          "pk": 3509241,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 36,
          "text": "你們要時時警醒，常常祈求，使你們能逃避這一切要來的事，得以站立在人子面前。」",
          "comment": "<a href='/CUNP/42/18/1'>路 18:1</a> 耶穌設一個比喻，是要人常常禱告，不可灰心。<br><a href='/CUNP/40/24/42'>太 24:42</a> 所以，你們要警醒，因為不知道你們的主是哪一天來到。<p><a href='/CUNP/40/25/13'>25:13</a> 所以，你們要警醒；因為那日子，那時辰，你們不知道。」<p><a href='/CUNP/41/13/33'>可 13:33</a> 你們要謹慎，警醒祈禱，因為你們不曉得那日期幾時來到。<br><a href='/CUNP/19/1/5'>詩 1:5</a> 因此，當審判的時候，惡人必站立不住；罪人在義人的會中也是如此。<p><a href='/CUNP/49/6/13'>弗 6:13</a> 所以，要拿起神<na>所賜</na>的全副軍裝，好在磨難的日子抵擋<na>仇敵</na>，並且成就了一切，還能站立得住。"
        },
        {
          "pk": 3509242,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 37,
          "text": "耶穌每日在殿裏教訓人，每夜出城在一座山，名叫<e>橄欖山</e>住宿。",
          "comment": "<a href='/CUNP/43/8/1-2'>約 8:1-2</a> 於是各人都回家去了；耶穌卻往<u>橄欖山</u>去，清早又回到殿裏。眾百姓都到他那裏去，他就坐下，教訓他們。<br><a href='/CUNP/42/22/39'>路 22:39</a> 耶穌出來，照常往<u>橄欖山</u>去，門徒也跟隨他。"
        },
        {
          "pk": 3509243,
          "translation": "CUNP",
          "book": 42,
          "chapter": 21,
          "verse": 38,
          "text": "眾百姓清早上<i>聖</i>殿，到耶穌那裏，要聽他講道。"
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "pk": 3509244,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 1,
          "text": "除酵節（又名逾越<i>節</i>）近了。",
          "comment": "<a href='/CUNP/40/26/2'>太 26:2</a>「你們知道，過兩天是逾越節，人子將要被交給人，釘在十字架上。」<p><a href='/CUNP/41/14/1'>可 14:1</a> 過兩天是逾越<na>節</na>，又是除酵節，祭司長和文士想法子怎麼用詭計捉拿耶穌，殺他。"
        },
        {
          "pk": 3509245,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 2,
          "text": "祭司長和文士想法子怎麼才能殺害耶穌，是因他們懼怕百姓。",
          "comment": "<a href='/CUNP/19/2/2'>詩 2:2</a> 世上的君王一齊起來，臣宰一同商議，要敵擋耶和華並他的受膏者，<p><a href='/CUNP/43/11/47'>約 11:47</a> 祭司長和法利賽人聚集公會，說：「這人行好些神蹟，我們怎麼辦呢？<p><a href='/CUNP/44/4/27'>徒 4:27</a> <u>希律</u>和<u>本丟‧彼拉多</u>，外邦人和<u>以色列</u>民，果然在這城裏聚集，要攻打你所膏的聖僕<small>〔「僕」或作「子」〕</small>耶穌，"
        },
        {
          "pk": 3509246,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 3,
          "text": "這時，撒但入了那稱為<e>加略</e>人<e>猶大</e>的心；他本是十二門徒裏的一個。",
          "comment": "<a href='/CUNP/40/26/14'>太 26:14</a> 當下，十二門徒裏有一個稱為<u>加略</u>人<u>猶大</u>的，去見祭司長，<p><a href='/CUNP/41/14/10'>可 14:10</a> 十二門徒之中，有一個<u>加略</u>人<u>猶大</u>去見祭司長，要把耶穌交給他們。<p><a href='/CUNP/43/13/2'>約 13:2</a>, <a href='/CUNP/43/13/27'>27</a> 吃晚飯的時候，<small>〔魔鬼已將賣耶穌的意思，放在西門的兒子加略人猶大心裏〕</small>魔鬼已將賣耶穌的意思放在<u>西門</u>的兒子<u>加略</u>人<u>猶大</u>心裏。……他吃了以後，撒但就入了他的心。耶穌便對他說：「你所做的，快做吧！」"
        },
        {
          "pk": 3509247,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 4,
          "text": "他去和祭司長並守殿官商量，怎麼可以把耶穌交給他們。"
        },
        {
          "pk": 3509248,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 5,
          "text": "他們歡喜，就約定給他銀子。",
          "comment": "<a href='/CUNP/38/11/12'>亞 11:12</a> 我對他們說：「你們若以為美，就給我工價。不然，就罷了！」於是他們給了三十塊錢作為我的工價。"
        },
        {
          "pk": 3509249,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 6,
          "text": "他應允了，就找機會，要趁眾人不在跟前的時候把耶穌交給他們。"
        },
        {
          "pk": 3509250,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 7,
          "text": "除酵<i>節</i>，須宰逾越<i>羊羔</i>的那一天到了。",
          "comment": "<a href='/CUNP/40/26/17'>太 26:17</a> 除酵節的第一天，門徒來問耶穌說：「你吃逾越<na>節的筵席</na>，要我們在哪裏給你預備？」<p><a href='/CUNP/41/14/12'>可 14:12</a> 除酵節的第一天，就是宰逾越<na>羊羔</na>的那一天，門徒對耶穌說：「你吃逾越<na>節的筵席</na>要我們往哪裏去預備呢？」"
        },
        {
          "pk": 3509251,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 8,
          "text": "耶穌打發<e>彼得</e>、<e>約翰</e>，說：「你們去為我們預備逾越<i>節的筵席</i>，好叫我們吃。」"
        },
        {
          "pk": 3509252,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 9,
          "text": "他們問他說：「要我們在哪裏預備？」"
        },
        {
          "pk": 3509253,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 10,
          "text": "耶穌說：「你們進了城，必有人拿著一瓶水迎面而來，你們就跟著他，到他所進的房子裏去，"
        },
        {
          "pk": 3509254,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 11,
          "text": "對那家的主人說：『夫子說：客房在哪裏？我與門徒好在那裏吃逾越<i>節的筵席</i>。』"
        },
        {
          "pk": 3509255,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 12,
          "text": "他必指給你們擺設整齊的一間大樓，你們就在那裏預備。」"
        },
        {
          "pk": 3509256,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 13,
          "text": "他們去了，所遇見的正如耶穌所說的；他們就預備了逾越<i>節的筵席</i>。"
        },
        {
          "pk": 3509257,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 14,
          "text": "時候到了，耶穌坐席，使徒也和他同坐。",
          "comment": "<a href='/CUNP/40/26/20'>太 26:20</a> 到了晚上，耶穌和十二個門徒坐席。<p><a href='/CUNP/41/14/17'>可 14:17</a> 到了晚上，耶穌和十二個門徒都來了。"
        },
        {
          "pk": 3509258,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 15,
          "text": "耶穌對他們說：「我很願意在受害以先和你們吃這逾越<i>節的筵席</i>。"
        },
        {
          "pk": 3509259,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 16,
          "text": "我告訴你們，我不<i>再</i>吃<i>這筵席</i>，直到成就在神的國裏。」",
          "comment": "<a href='/CUNP/42/14/15'>路 14:15</a> 同席的有一人聽見這話，就對耶穌說：「在神國裏吃飯的有福了！」<p><a href='/CUNP/44/10/41'>徒 10:41</a> 不是顯現給眾人看，乃是顯現給神預先所揀選為他作見證的人看，就是我們這些在他從死裏復活以後和他同吃同喝的人。<p><a href='/CUNP/66/19/9'>啟 19:9</a> 天使吩咐我說：「你要寫上：凡被請赴羔羊之婚筵的有福了！」又對我說：「這是神真實的話。」"
        },
        {
          "pk": 3509260,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 17,
          "text": "耶穌接過杯來，祝謝了，說：「你們拿這個，大家分著喝。"
        },
        {
          "pk": 3509261,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 18,
          "text": "我告訴你們，從今以後，我不再喝這葡萄汁，直等神的國來到。」",
          "comment": "<a href='/CUNP/40/26/29'>太 26:29</a> 但我告訴你們，從今以後，我不再喝這葡萄汁，直到我在我父的國裏同你們喝新的那日子。」<p><a href='/CUNP/41/14/25'>可 14:25</a> 我實在告訴你們，我不再喝這葡萄汁，直到我在神的國裏喝新的那日子。」"
        },
        {
          "pk": 3509262,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 19,
          "text": "又拿起餅來，祝謝了，就擘開，遞給他們，說：「這是我的身體，為你們捨的，你們也應當如此行，為的是記念我。」",
          "comment": "<a href='/CUNP/40/26/26'>太 26:26</a> 他們吃的時候，耶穌拿起餅來，祝福，就擘開，遞給門徒，說：「你們拿著吃，這是我的身體」；<p><a href='/CUNP/41/14/22'>可 14:22</a> 他們吃的時候，耶穌拿起餅來，祝了福，就擘開，遞給他們，說：「你們拿著吃，這是我的身體」；<br><a href='/CUNP/46/11/24'>林前 11:24</a> 祝謝了，就擘開，說：「這是我的身體，為你們捨<small>〔「捨」有古卷作「掰開」〕</small>的，你們應當如此行，為的是記念我。」"
        },
        {
          "pk": 3509263,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 20,
          "text": "飯後也照樣拿起杯來，說：「這杯是用我血所立的新約，是為你們流出來的。",
          "comment": "<a href='/CUNP/46/10/16'>林前 10:16</a> 我們所祝福的杯，豈不是同領基督的血嗎？我們所擘開的餅，豈不是同領基督的身體嗎？"
        },
        {
          "pk": 3509264,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 21,
          "text": "看哪，那賣我之人的手與我一同在桌子上。",
          "comment": "<a href='/CUNP/19/41/9'>詩 41:9</a> 連我知己的朋友，我所倚靠、吃過我飯的也用腳踢我。<p><a href='/CUNP/40/26/21'>太 26:21</a>, <a href='/CUNP/40/26/23'>23</a> 正吃的時候，耶穌說：「我實在告訴你們，你們中間有一個人要賣我了。」……耶穌回答說：「同我蘸手在盤子裏的，就是他要賣我。<p><a href='/CUNP/41/14/18'>可 14:18</a> 他們坐席正吃的時候，耶穌說：「我實在告訴你們，你們中間有一個與我同吃的人要賣我了。」<p><a href='/CUNP/43/13/21'>約 13:21</a>, <a href='/CUNP/43/13/26'>26</a> 耶穌說了這話，心裏憂愁，就明說：「我實實在在地告訴你們，你們中間有一個人要賣我了。」……耶穌回答說：「我蘸一點餅給誰，就是誰。」耶穌就蘸了一點餅，遞給<u>加略</u>人<u>西門</u>的兒子<u>猶大</u>。"
        },
        {
          "pk": 3509265,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 22,
          "text": "人子固然要照所預定的去世，但賣人子的人有禍了！」",
          "comment": "<a href='/CUNP/44/2/23'>徒 2:23</a> 他既按著神的定旨先見被交與人，你們就藉著無法之人的手，把他釘在十字架上，殺了。<p><a href='/CUNP/44/4/28'>4:28</a> 成就你手和你意旨所預定必有的事。<br><a href='/CUNP/40/26/24'>太 26:24</a> 人子必要去世，正如<na>經上</na>指著他所寫的；但賣人子的人有禍了！那人不生在世上倒好。」"
        },
        {
          "pk": 3509266,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 23,
          "text": "他們就彼此對問，是哪一個要做這事。",
          "comment": "<a href='/CUNP/40/26/22'>太 26:22</a> 他們就甚憂愁，一個一個地問他說：「主，是我嗎？」<p><a href='/CUNP/43/13/22'>約 13:22</a>, <a href='/CUNP/43/13/25'>25</a> 門徒彼此對看，猜不透所說的是誰。……那門徒便就勢靠著耶穌的胸膛，問他說：「主啊，是誰呢？」"
        },
        {
          "pk": 3509267,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 24,
          "text": "門徒起了爭論，他們中間哪一個可算為大。",
          "comment": "<a href='/CUNP/41/9/34'>可 9:34</a> 門徒不作聲，因為他們在路上彼此爭論誰為大。<p><a href='/CUNP/42/9/46'>路 9:46</a> 門徒中間起了議論，誰將為大。"
        },
        {
          "pk": 3509268,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 25,
          "text": "耶穌說：「外邦人有君王為主治理他們，那掌權管他們的稱為恩主。",
          "comment": "<a href='/CUNP/40/20/25'>太 20:25</a> 耶穌叫了他們來，說：「你們知道外邦人有君王為主治理他們，有大臣操權管束他們。<p><a href='/CUNP/41/10/42'>可 10:42</a> 耶穌叫他們來，對他們說：「你們知道，外邦人有尊為君王的，治理他們，有大臣操權管束他們。"
        },
        {
          "pk": 3509269,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 26,
          "text": "但你們不可這樣；你們裏頭為大的，倒要像年幼的，為首領的，倒要像服事人的。",
          "comment": "<a href='/CUNP/40/20/26'>太 20:26</a> 只是在你們中間，不可這樣；你們中間誰願為大，就必作你們的用人；<p><a href='/CUNP/60/5/3'>彼前 5:3</a> 也不是轄制所託付你們的，乃是作群羊的榜樣。<br><a href='/CUNP/42/9/48'>路 9:48</a> 對他們說：「凡為我名接待這小孩子的，就是接待我；凡接待我的，就是接待那差我來的。你們中間最小的，他便為大。」"
        },
        {
          "pk": 3509270,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 27,
          "text": "是誰為大？是坐席的呢？是服事人的呢？不是坐席的大嗎？然而，我在你們中間如同服事人的。",
          "comment": "<a href='/CUNP/42/12/37'>路 12:37</a> 主人來了，看見僕人警醒，那僕人就有福了。我實在告訴你們，主人必叫他們坐席，自己束上帶，進前伺候他們。<br><a href='/CUNP/40/20/28'>太 20:28</a> 正如人子來，不是要受人的服事，乃是要服事人，並且要捨命，作多人的贖價。」<p><a href='/CUNP/43/13/13-14'>約 13:13-14</a> 你們稱呼我夫子，稱呼我主，你們說的不錯，我本來是。我是你們的主，你們的夫子，尚且洗你們的腳，你們也當彼此洗腳。<p><a href='/CUNP/50/2/7'>腓 2:7</a> 反倒虛己，取了奴僕的形像，成為人的樣式；"
        },
        {
          "pk": 3509271,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 28,
          "text": "我在磨煉之中，常和我同在的就是你們。",
          "comment": "<a href='/CUNP/58/4/15'>來 4:15</a> 因我們的大祭司並非不能體恤我們的軟弱。他也曾凡事受過試探，與我們一樣，只是他沒有犯罪。"
        },
        {
          "pk": 3509272,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 29,
          "text": "我將國賜給你們，正如我父賜給我一樣，",
          "comment": "<a href='/CUNP/40/24/47'>太 24:47</a> 我實在告訴你們，主人要派他管理一切所有的。<p><a href='/CUNP/42/12/32'>路 12:32</a> 你們這小群，不要懼怕，因為你們的父樂意把國賜給你們。<p><a href='/CUNP/47/1/7'>林後 1:7</a> 我們為你們所存的盼望是確定的，因為知道你們既是同受苦楚，也必同得安慰。<p><a href='/CUNP/55/2/12'>提後 2:12</a> 我們若<na>能</na>忍耐，也必和他一同作王。我們若不認他，他也必不認我們；"
        },
        {
          "pk": 3509273,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 30,
          "text": "叫你們在我國裏，坐在我的席上吃喝，並且坐在寶座上，審判<e>以色列</e>十二個支派。」",
          "comment": "<a href='/CUNP/40/8/11'>太 8:11</a> 我又告訴你們，從東從西，將有許多人來，在天國裏與<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>一同坐席；<p><a href='/CUNP/42/14/15'>路 14:15</a> 同席的有一人聽見這話，就對耶穌說：「在神國裏吃飯的有福了！」<p><a href='/CUNP/66/19/9'>啟 19:9</a> 天使吩咐我說：「你要寫上：凡被請赴羔羊之婚筵的有福了！」又對我說：「這是神真實的話。」<br><a href='/CUNP/19/49/14'>詩 49:14</a> 他們如同羊群派定下陰間；死亡必作他們的牧者。到了早晨，正直人必管轄他們；他們的美容必被陰間所滅，以致無處可存。<p><a href='/CUNP/40/19/28'>太 19:28</a> 耶穌說：「我實在告訴你們，你們這跟從我的人，到復興的時候，人子坐在他榮耀的寶座上，你們也要坐在十二個寶座上，審判<u>以色列</u>十二個支派。<p><a href='/CUNP/46/6/2'>林前 6:2</a> 豈不知聖徒要審判世界嗎？若世界為你們所審，難道你們不配審判這最小的事嗎？<p><a href='/CUNP/66/3/21'>啟 3:21</a> 得勝的，我要賜他在我寶座上與我同坐，就如我得了勝，在我父的寶座上與他同坐一般。"
        },
        {
          "pk": 3509274,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 31,
          "text": "<i>主又說</i>：「<e>西門</e>！<e>西門</e>！撒但想要得著你們，好篩你們像篩麥子一樣；",
          "comment": "<a href='/CUNP/60/5/8'>彼前 5:8</a> 務要謹守，警醒。<na>因為</na>你們的仇敵魔鬼，如同吼叫的獅子，遍地遊行，尋找可吞吃的人。<br><a href='/CUNP/30/9/9'>摩 9:9</a> 我必出令，將<u>以色列</u>家分散在列國中，好像用篩子篩<na>穀</na>，連一粒也不落在地上。"
        },
        {
          "pk": 3509275,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 32,
          "text": "但我已經為你祈求，叫你不至於失了信心。你回頭以後，要堅固你的弟兄。」",
          "comment": "<a href='/CUNP/43/17/9'>約 17:9</a>, <a href='/CUNP/43/17/11'>11</a>, <a href='/CUNP/43/17/15'>15</a> 我為他們祈求，不為世人祈求，卻為你所賜給我的人祈求，因他們本是你的。……從今以後，我不在世上，他們卻在世上；我往你那裏去。聖父啊，求你因你所賜給我的名保守他們，叫他們合而為一像我們一樣。……我不求你叫他們離開世界，只求你保守他們脫離那惡者<small>〔或作「脫離罪惡」〕</small>。<br><a href='/CUNP/19/51/13'>詩 51:13</a> 我就把你的道指教有過犯的人，罪人必歸順你。<p><a href='/CUNP/43/21/15-16'>約 21:15-16</a>, <a href='/CUNP/43/21/17'>17</a> 他們吃完了早飯，耶穌對<u>西門‧彼得</u>說：「<u>約翰</u>的兒子<u>西門</u><small>〔「約翰」馬太十六章十七節稱「約拿」〕</small>，你愛我比這些更深嗎？」<u>彼得</u>說：「主啊，是的，你知道我愛你。」耶穌對他說：「你餵養我的小羊。」耶穌第二次又對他說：「<u>約翰</u>的兒子<u>西門</u>，你愛我嗎？」<u>彼得</u>說：「主啊，是的，你知道我愛你。」耶穌說：「你牧養我的羊。」……第三次對他說：「<u>約翰</u>的兒子<u>西門</u>，你愛我嗎？」<u>彼得</u>因為耶穌第三次對他說「你愛我嗎」，就憂愁，對耶穌說：「主啊，你是無所不知的；你知道我愛你。」耶穌說：「你餵養我的羊。"
        },
        {
          "pk": 3509276,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 33,
          "text": "<e>彼得</e>說：「主啊，我就是同你下監，同你受死，也是甘心！」"
        },
        {
          "pk": 3509277,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 34,
          "text": "耶穌說：「<e>彼得</e>，我告訴你，今日雞還沒有叫，你要三次說不認得我。」",
          "comment": "<a href='/CUNP/40/26/34'>太 26:34</a> 耶穌說：「我實在告訴你，今夜雞叫以先，你要三次不認我。」<p><a href='/CUNP/41/14/30'>可 14:30</a> 耶穌對他說：「我實在告訴你，就在今天夜裏，雞叫兩遍以先，你要三次不認我。」<p><a href='/CUNP/43/13/38'>約 13:38</a> 耶穌說：「你願意為我捨命嗎？我實實在在地告訴你，雞叫以先，你要三次不認我。」"
        },
        {
          "pk": 3509278,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 35,
          "text": "耶穌又對他們說：「我差你們出去的時候，沒有錢囊，沒有口袋，沒有鞋，你們缺少甚麼沒有？」他們說：「沒有。」",
          "comment": "<a href='/CUNP/40/10/9'>太 10:9</a> 腰袋裏不要帶金銀銅錢；<p><a href='/CUNP/42/9/3'>路 9:3</a> 對他們說：「行路的時候，不要帶柺杖和口袋，不要帶食物和銀子，也不要帶兩件褂子。<p><a href='/CUNP/42/10/4'>10:4</a> 不要帶錢囊，不要帶口袋，不要帶鞋；在路上也不要問人的安。"
        },
        {
          "pk": 3509279,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 36,
          "text": "耶穌說：「但如今有錢囊的可以帶著，有口袋的也可以帶著，沒有刀的要賣衣服買刀。"
        },
        {
          "pk": 3509280,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 37,
          "text": "我告訴你們，<i>經上</i>寫著說：『他被列在罪犯之中。』這話必應驗在我身上，因為那關係我的事必然成就。」",
          "comment": "<a href='/CUNP/23/53/12'>賽 53:12</a> 所以，我要使他與位大的同分，與強盛的均分擄物。因為他將命傾倒，以致於死；他也被列在罪犯之中。他卻擔當多人的罪，又為罪犯代求。<p><a href='/CUNP/41/15/28'>可 15:28</a> <small>〔有古卷在此有（這就應了經上的話說：『他被列在罪犯之中』）〕</small>"
        },
        {
          "pk": 3509281,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 38,
          "text": "他們說：「主啊，請看！這裏有兩把刀。」耶穌說：「夠了。」"
        },
        {
          "pk": 3509282,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 39,
          "text": "耶穌出來，照常往<e>橄欖山</e>去，門徒也跟隨他。",
          "comment": "<a href='/CUNP/40/26/36'>太 26:36</a> 耶穌同門徒來到一個地方，名叫<u>客西馬尼</u>，就對他們說：「你們坐在這裏，等我到那邊去禱告。」<p><a href='/CUNP/41/14/32'>可 14:32</a> 他們來到一個地方，名叫<u>客西馬尼</u>。耶穌對門徒說：「你們坐在這裏，等我禱告。」<p><a href='/CUNP/43/18/1'>約 18:1</a> 耶穌說了這話，就同門徒出去，過了<u>汲淪溪</u>。在那裏有一個園子，他和門徒進去了。<br><a href='/CUNP/42/21/37'>路 21:37</a> 耶穌每日在殿裏教訓人，每夜出城在一座山，名叫<u>橄欖山</u>住宿。"
        },
        {
          "pk": 3509283,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 40,
          "text": "到了那地方，就對他們說：「你們要禱告，免得入了迷惑。」",
          "comment": "<a href='/CUNP/40/6/13'>太 6:13</a> 不叫我們遇見試探；救我們脫離凶惡<small>〔或作「脫離惡者」〕</small>。因為國度、權柄、榮耀，全是你的，直到永遠。阿們！<p><a href='/CUNP/40/26/41'>26:41</a> 總要警醒禱告，免得入了迷惑。你們心靈固然願意，肉體卻軟弱了。」<p><a href='/CUNP/41/14/38'>可 14:38</a> 總要警醒禱告，免得入了迷惑。你們心靈固然願意，肉體卻軟弱了。」<p><a href='/CUNP/42/22/46'>路 22:46</a> 就對他們說：「你們為甚麼睡覺呢？起來禱告，免得入了迷惑！」"
        },
        {
          "pk": 3509284,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 41,
          "text": "於是離開他們約有扔一塊石頭那麼遠，跪下禱告，",
          "comment": "<a href='/CUNP/40/26/39'>太 26:39</a> 他就稍往前走，俯伏在地，禱告說：「我父啊，倘若可行，求你叫這杯離開我。然而，不要照我的意思，只要照你的意思。」<p><a href='/CUNP/41/14/35'>可 14:35</a> 他就稍往前走，俯伏在地，禱告說：「倘若可行，便叫那時候過去。」"
        },
        {
          "pk": 3509285,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 42,
          "text": "說：「父啊！你若願意，就把這杯撤去；然而，不要成就我的意思，只要成就你的意思。」",
          "comment": "<a href='/CUNP/43/5/30'>約 5:30</a>「我憑著自己不能做甚麼，我怎麼聽見就怎麼審判。我的審判也是公平的；因為我不求自己的意思，只求那差我來者的意思。」<p><a href='/CUNP/43/6/38'>6:38</a> 因為我從天上降下來，不是要按自己的意思行，乃是要按那差我來者的意思行。"
        },
        {
          "pk": 3509286,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 43,
          "text": "有一位天使從天上顯現，加添他的力量。",
          "comment": "<a href='/CUNP/40/4/11'>太 4:11</a> 於是，魔鬼離了耶穌，有天使來伺候他。"
        },
        {
          "pk": 3509287,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 44,
          "text": "耶穌極其傷痛，禱告更加懇切，汗珠如大血點滴在地上。",
          "comment": "<a href='/CUNP/43/12/27'>約 12:27</a>「我現在心裏憂愁，我說甚麼才好呢？父啊，救我脫離這時候；但我原是為這時候來的。<p><a href='/CUNP/58/5/7'>來 5:7</a> 基督在肉體的時候，既大聲哀哭，流淚禱告，懇求那能救他免死的主，就因他的虔誠蒙了應允。"
        },
        {
          "pk": 3509288,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 45,
          "text": "禱告完了，就起來，到門徒那裏，見他們因為憂愁都睡著了，"
        },
        {
          "pk": 3509289,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 46,
          "text": "就對他們說：「你們為甚麼睡覺呢？起來禱告，免得入了迷惑！」",
          "comment": "<a href='/CUNP/42/22/40'>路 22:40</a> 到了那地方，就對他們說：「你們要禱告，免得入了迷惑。」"
        },
        {
          "pk": 3509290,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 47,
          "text": "說話之間，來了許多人。那十二個門徒裏名叫<e>猶大</e>的，走在前頭，就近耶穌，要與他親嘴。",
          "comment": "<a href='/CUNP/40/26/47'>太 26:47</a> 說話之間，那十二個門徒裏的<u>猶大</u>來了，並有許多人帶著刀棒，從祭司長和民間的長老那裏與他同來。<p><a href='/CUNP/41/14/43'>可 14:43</a> 說話之間，忽然那十二個門徒裏的<u>猶大</u>來了，並有許多人帶著刀棒，從祭司長和文士並長老那裏與他同來。<p><a href='/CUNP/43/18/3'>約 18:3</a> <u>猶大</u>領了一隊兵，和祭司長並法利賽人的差役，拿著燈籠、火把、兵器，就來到園裏。"
        },
        {
          "pk": 3509291,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 48,
          "text": "耶穌對他說：「<e>猶大</e>！你用親嘴<i>的暗號</i>賣人子嗎？」"
        },
        {
          "pk": 3509292,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 49,
          "text": "左右的人見光景不好，就說：「主啊！我們拿刀砍可以不可以？」"
        },
        {
          "pk": 3509293,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 50,
          "text": "內中有一個人把大祭司的僕人砍了一刀，削掉了他的右耳。",
          "comment": "<a href='/CUNP/40/26/51'>太 26:51</a> 有跟隨耶穌的一個人伸手拔出刀來，將大祭司的僕人砍了一刀，削掉了他一個耳朵。<p><a href='/CUNP/41/14/47'>可 14:47</a> 旁邊站著的人，有一個拔出刀來，將大祭司的僕人砍了一刀，削掉了他一個耳朵。<p><a href='/CUNP/43/18/10'>約 18:10</a> <u>西門‧彼得</u>帶著一把刀，就拔出來，將大祭司的僕人砍了一刀，削掉他的右耳；那僕人名叫<u>馬勒古</u>。"
        },
        {
          "pk": 3509294,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 51,
          "text": "耶穌說：「到了這個地步，由他們吧！」就摸那人的耳朵，把他治好了。"
        },
        {
          "pk": 3509295,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 52,
          "text": "耶穌對那些來拿他的祭司長和守殿官並長老說：「你們帶著刀棒出來拿我，如同拿強盜嗎？",
          "comment": "<a href='/CUNP/40/26/55'>太 26:55</a> 當時，耶穌對眾人說：「你們帶著刀棒出來拿我，如同拿強盜嗎？我天天坐在殿裏教訓人，你們並沒有拿我。<p><a href='/CUNP/41/14/48'>可 14:48</a> 耶穌對他們說：「你們帶著刀棒出來拿我，如同拿強盜嗎？"
        },
        {
          "pk": 3509296,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 53,
          "text": "我天天同你們在殿裏，你們不下手拿我。現在卻是你們的時候，黑暗掌權了。」",
          "comment": "<a href='/CUNP/43/12/27'>約 12:27</a>「我現在心裏憂愁，我說甚麼才好呢？父啊，救我脫離這時候；但我原是為這時候來的。"
        },
        {
          "pk": 3509297,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 54,
          "text": "他們拿住耶穌，把他帶到大祭司的宅裏。<e>彼得</e>遠遠地跟著。",
          "comment": "<a href='/CUNP/40/26/57'>太 26:57</a> 拿耶穌的人把他帶到大祭司<u>該亞法</u>那裏去；文士和長老已經在那裏聚會。<br><a href='/CUNP/40/26/58'>太 26:58</a> <u>彼得</u>遠遠地跟著耶穌，直到大祭司的院子，進到裏面，就和差役同坐，要看這事到底怎樣。<p><a href='/CUNP/43/18/15'>約 18:15</a> <u>西門‧彼得</u>跟著耶穌，還有一個門徒跟著。那門徒是大祭司所認識的，他就同耶穌進了大祭司的院子。"
        },
        {
          "pk": 3509298,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 55,
          "text": "他們在院子裏生了火，一同坐著；<e>彼得</e>也坐在他們中間。",
          "comment": "<a href='/CUNP/40/26/69'>太 26:69</a> <u>彼得</u>在外面院子裏坐著，有一個使女前來，說：「你素來也是同那<u>加利利</u>人耶穌一夥的。」<p><a href='/CUNP/41/14/66'>可 14:66</a> <u>彼得</u>在下邊院子裏；來了大祭司的一個使女，<p><a href='/CUNP/43/18/17-18'>約 18:17-18</a> 那看門的使女對<u>彼得</u>說：「你不也是這人的門徒嗎？」他說：「我不是。」僕人和差役因為天冷，就生了炭火，站在那裏烤火；<u>彼得</u>也同他們站著烤火。"
        },
        {
          "pk": 3509299,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 56,
          "text": "有一個使女看見<e>彼得</e>坐在<i>火</i>光裏，就定睛看他，說：「這個人素來也是同那人一夥的。」"
        },
        {
          "pk": 3509300,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 57,
          "text": "<e>彼得</e>卻不承認，說：「女子，我不認得他。」"
        },
        {
          "pk": 3509301,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 58,
          "text": "過了不多的時候，又有一個人看見他，說：「你也是他們一黨的。」<e>彼得</e>說：「你這個人！我不是。」",
          "comment": "<a href='/CUNP/40/26/71'>太 26:71</a> 既出去，到了門口，又有一個<na>使女</na>看見他，就對那裏的人說：「這個人也是同<u>拿撒勒</u>人耶穌一夥的。」<p><a href='/CUNP/41/14/69'>可 14:69</a> 那使女看見他，又對旁邊站著的人說：「這也是他們一黨的。」<p><a href='/CUNP/43/18/25'>約 18:25</a> <u>西門‧彼得</u>正站著烤火，有人對他說：「你不也是他的門徒嗎？」<u>彼得</u>不承認，說：「我不是。」"
        },
        {
          "pk": 3509302,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 59,
          "text": "約過了一小時，又有一個人極力地說：「他實在是同那人一夥的，因為他也是<e>加利利</e>人。」",
          "comment": "<a href='/CUNP/40/26/73'>太 26:73</a> 過了不多的時候，旁邊站著的人前來，對<u>彼得</u>說：「你真是他們一黨的，你的口音把你露出來了。」<p><a href='/CUNP/41/14/70'>可 14:70</a> <u>彼得</u>又不承認。過了不多的時候，旁邊站著的人又對<u>彼得</u>說：「你真是他們一黨的！因為你是<u>加利利</u>人。」<p><a href='/CUNP/43/18/26'>約 18:26</a> 有大祭司的一個僕人，是<u>彼得</u>削掉耳朵那人的親屬，說：「我不是看見你同他在園子裏嗎？」"
        },
        {
          "pk": 3509303,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 60,
          "text": "<e>彼得</e>說：「你這個人！我不曉得你說的是甚麼！」正說話之間，雞就叫了。"
        },
        {
          "pk": 3509304,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 61,
          "text": "主轉過身來看<e>彼得</e>，<e>彼得</e>便想起主對他所說的話：「今日雞叫以先，你要三次不認我。」",
          "comment": "<a href='/CUNP/40/26/34'>太 26:34</a>, <a href='/CUNP/40/26/75'>75</a> 耶穌說：「我實在告訴你，今夜雞叫以先，你要三次不認我。」……<u>彼得</u>想起耶穌所說的話：「雞叫以先，你要三次不認我。」他就出去痛哭。<p><a href='/CUNP/43/13/38'>約 13:38</a> 耶穌說：「你願意為我捨命嗎？我實實在在地告訴你，雞叫以先，你要三次不認我。」<br><a href='/CUNP/40/26/75'>太 26:75</a> <u>彼得</u>想起耶穌所說的話：「雞叫以先，你要三次不認我。」他就出去痛哭。<p><a href='/CUNP/41/14/72'>可 14:72</a> 立時雞叫了第二遍。<u>彼得</u>想起耶穌對他所說的話：「雞叫兩遍以先，你要三次不認我。」思想起來，就哭了。"
        },
        {
          "pk": 3509305,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 62,
          "text": "他就出去痛哭。"
        },
        {
          "pk": 3509306,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 63,
          "text": "看守耶穌的人戲弄他，打他，",
          "comment": "<a href='/CUNP/40/26/67-68'>太 26:67-68</a> 他們就吐唾沫在他臉上，用拳頭打他，也有用手掌打他的，說：「基督啊！你是先知，告訴我們打你的是誰？」<p><a href='/CUNP/41/14/65'>可 14:65</a> 就有人吐唾沫在他臉上，又蒙著他的臉，用拳頭打他，對他說：「你說預言吧！」差役接過他來，用手掌打他。"
        },
        {
          "pk": 3509307,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 64,
          "text": "又蒙著他的眼，問他說：「你是先知，告訴我們打你的是誰？」"
        },
        {
          "pk": 3509308,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 65,
          "text": "他們還用許多別的話辱罵他。"
        },
        {
          "pk": 3509309,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 66,
          "text": "天一亮，民間的眾長老連祭司長帶文士都聚會，把耶穌帶到他們的公會裏，",
          "comment": "<a href='/CUNP/44/4/26'>徒 4:26</a> 世上的君王一齊起來，臣宰也聚集，要敵擋主，並主的受膏者<small>〔或作「基督」〕</small>。<p>參看 <a href='/CUNP/44/22/5'>徒 22:5</a> 這是大祭司和眾長老都可以給我作見證的。我又領了他們達與弟兄的書信，往<u>大馬士革</u>去，要把在那裏<na>奉這道</na>的人鎖拿，帶到<u>耶路撒冷</u>受刑。」<br><a href='/CUNP/40/27/1'>太 27:1</a> 到了早晨，眾祭司長和民間的長老大家商議要治死耶穌，"
        },
        {
          "pk": 3509310,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 67,
          "text": "說：「你若是基督，就告訴我們。」耶穌說：「我若告訴你們，你們也不信；",
          "comment": "<a href='/CUNP/40/26/63'>太 26:63</a> 耶穌卻不言語。大祭司對他說：「我指著永生神叫你起誓告訴我們，你是神的兒子基督不是？」<p><a href='/CUNP/41/14/61'>可 14:61</a> 耶穌卻不言語，一句也不回答。大祭司又問他說：「你是那當稱頌者的兒子基督不是？」"
        },
        {
          "pk": 3509311,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 68,
          "text": "我若問你們，你們也不回答。"
        },
        {
          "pk": 3509312,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 69,
          "text": "從今以後，人子要坐在神權能的右邊。」",
          "comment": "<a href='/CUNP/40/26/64'>太 26:64</a> 耶穌對他說：「你說的是。然而，我告訴你們，後來你們要看見人子坐在那權能者的右邊，駕著天上的雲降臨。」<p><a href='/CUNP/41/14/62'>可 14:62</a> 耶穌說：「我是。你們必看見人子坐在那權能者的右邊，駕著天上的雲降臨。」<p><a href='/CUNP/58/1/3'>來 1:3</a> 他是神榮耀所發的光輝，是神本體的真像，常用他權能的命令托住萬有。他洗淨了人的罪，就坐在高天至大者的右邊。<p><a href='/CUNP/58/8/1'>8:1</a> 我們所講的事，其中第一要緊的，就是我們有這樣的大祭司，已經坐在天上至大者寶座的右邊，"
        },
        {
          "pk": 3509313,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 70,
          "text": "他們都說：「這樣，你是神的兒子嗎？」耶穌說：「你們所說的是。」",
          "comment": "<a href='/CUNP/40/26/64'>太 26:64</a> 耶穌對他說：「你說的是。然而，我告訴你們，後來你們要看見人子坐在那權能者的右邊，駕著天上的雲降臨。」<p><a href='/CUNP/41/14/62'>可 14:62</a> 耶穌說：「我是。你們必看見人子坐在那權能者的右邊，駕著天上的雲降臨。」"
        },
        {
          "pk": 3509314,
          "translation": "CUNP",
          "book": 42,
          "chapter": 22,
          "verse": 71,
          "text": "他們說：「何必再用見證呢？他親口所說的，我們都親自聽見了。」",
          "comment": "<a href='/CUNP/40/26/65'>太 26:65</a> 大祭司就撕開衣服，說：「他說了僭妄的話，我們何必再用見證人呢？這僭妄的話，現在你們都聽見了。<p><a href='/CUNP/41/14/62'>可 14:62</a> 耶穌說：「我是。你們必看見人子坐在那權能者的右邊，駕著天上的雲降臨。」"
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "pk": 3509315,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 1,
          "text": "眾人都起來，把耶穌解到<e>彼拉多</e>面前，",
          "comment": "<a href='/CUNP/40/27/2'>太 27:2</a> 就把他捆綁，解去，交給巡撫<u>彼拉多</u>。<p><a href='/CUNP/41/15/1'>可 15:1</a> 一到早晨，祭司長和長老、文士、全公會的人大家商議，就把耶穌捆綁，解去交給<u>彼拉多</u>。<p><a href='/CUNP/43/18/28'>約 18:28</a> 眾人將耶穌從<u>該亞法</u>那裏往衙門內解去，那時天還早。他們自己卻不進衙門，恐怕染了污穢，不能吃逾越<na>節的筵席</na>。"
        },
        {
          "pk": 3509316,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 2,
          "text": "就告他說：「我們見這人誘惑國民，禁止納稅給凱撒，並說自己是基督，是王。」",
          "comment": "<a href='/CUNP/43/19/12'>約 19:12</a> 從此，<u>彼拉多</u>想要釋放耶穌，無奈<u>猶太</u>人喊著說：「你若釋放這個人，就不是凱撒的忠臣<small>〔原文作「朋友」〕</small>。凡以自己為王的，就是背叛凱撒了。」<br><a href='/CUNP/44/17/7'>徒 17:7</a> <u>耶孫</u>收留他們。這些人都違背凱撒的命令，說另有一個王耶穌。」<br>參看 <a href='/CUNP/40/17/27'>太 17:27</a> 但恐怕觸犯他們，你且往海邊去釣魚，把先釣上來的魚拿起來，開了牠的口，必得一塊錢，可以拿去給他們<small>〔「觸犯」原文作「絆倒」〕</small>，作你我的稅銀。」<p><a href='/CUNP/40/22/21'>22:21</a> 他們說：「是凱撒的。」耶穌說：「這樣，凱撒的物當歸給凱撒；神的物當歸給神。」<p><a href='/CUNP/41/12/17'>可 12:17</a> 耶穌說：「凱撒的物當歸給凱撒，神的物當歸給神。」他們就很希奇他。"
        },
        {
          "pk": 3509317,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 3,
          "text": "<e>彼拉多</e>問耶穌說：「你是<e>猶太</e>人的王嗎？」耶穌回答說：「你說的是。」",
          "comment": "<a href='/CUNP/40/27/11'>太 27:11</a> 耶穌站在巡撫面前；巡撫問他說：「你是<u>猶太</u>人的王嗎？」耶穌說：「你說的是。」<p><a href='/CUNP/54/6/13'>提前 6:13</a> 我在叫萬物生活的神面前，並在向<u>本丟‧彼拉多</u>作過那美好見證的基督耶穌面前囑咐你："
        },
        {
          "pk": 3509318,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 4,
          "text": "<e>彼拉多</e>對祭司長和眾人說：「我查不出這人有甚麼罪來。」",
          "comment": "<a href='/CUNP/60/2/22'>彼前 2:22</a> 他並沒有犯罪，口裏也沒有詭詐。"
        },
        {
          "pk": 3509319,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 5,
          "text": "但他們越發極力地說：「他煽惑百姓，在<e>猶太</e>遍地傳道，從<e>加利利</e>起，直到這裏了。」"
        },
        {
          "pk": 3509320,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 6,
          "text": "<e>彼拉多</e>一聽見，就問：「這人是<e>加利利</e>人嗎？」"
        },
        {
          "pk": 3509321,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 7,
          "text": "既曉得耶穌屬<e>希律</e>所管，就把他送到<e>希律</e>那裏去。那時<e>希律</e>正在<e>耶路撒冷</e>。",
          "comment": "<a href='/CUNP/42/3/1'>路 3:1</a> 凱撒<u>提庇留</u>在位第十五年，<u>本丟‧彼拉多</u>作<u>猶太</u>巡撫，<u>希律</u>作<u>加利利</u>分封的王，他兄弟<u>腓力</u>作<u>以土利亞</u>和<u>特拉可尼</u>地方分封的王，<u>呂撒聶</u>作<u>亞比利尼</u>分封的王，"
        },
        {
          "pk": 3509322,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 8,
          "text": "<e>希律</e>看見耶穌，就很歡喜；因為聽見過他的事，久已想要見他，並且指望看他行一件神蹟，",
          "comment": "<a href='/CUNP/42/9/9'>路 9:9</a> <u>希律</u>說：「<u>約翰</u>我已經斬了，這卻是甚麼人？我竟聽見他這樣的事呢？」就想要見他。<br><a href='/CUNP/40/14/1'>太 14:1</a> 那時，分封的王<u>希律</u>聽見耶穌的名聲，<p><a href='/CUNP/41/6/14'>可 6:14</a> 耶穌的名聲傳揚出來。<u>希律</u>王聽見了，就說：「施洗的<u>約翰</u>從死裏復活了，所以這些異能由他裏面發出來。」"
        },
        {
          "pk": 3509323,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 9,
          "text": "於是問他許多的話，耶穌卻一言不答。"
        },
        {
          "pk": 3509324,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 10,
          "text": "祭司長和文士都站著，極力地告他。"
        },
        {
          "pk": 3509325,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 11,
          "text": "<e>希律</e>和他的兵丁就藐視耶穌，戲弄他，給他穿上華麗衣服，把他送回<e>彼拉多</e>那裏去。",
          "comment": "<a href='/CUNP/23/53/3'>賽 53:3</a> 他被藐視，被人厭棄；多受痛苦，常經憂患。他被藐視，好像被人掩面不看的一樣；我們也不尊重他。"
        },
        {
          "pk": 3509326,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 12,
          "text": "從前<e>希律</e>和<e>彼拉多</e>彼此有仇，在那一天就成了朋友。",
          "comment": "<a href='/CUNP/44/4/27'>徒 4:27</a> <u>希律</u>和<u>本丟‧彼拉多</u>，外邦人和<u>以色列</u>民，果然在這城裏聚集，要攻打你所膏的聖僕<small>〔「僕」或作「子」〕</small>耶穌，"
        },
        {
          "pk": 3509327,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 13,
          "text": "<e>彼拉多</e>傳齊了祭司長和官府並百姓，",
          "comment": "<a href='/CUNP/40/27/23'>太 27:23</a> 巡撫說：「為甚麼呢？他做了甚麼惡事呢？」他們便極力地喊著說：「把他釘十字架！」<p><a href='/CUNP/41/15/14'>可 15:14</a> <u>彼拉多</u>說：「為甚麼呢？他做了甚麼惡事呢？」他們便極力地喊著說：「把他釘十字架！」<p><a href='/CUNP/43/18/38'>約 18:38</a> <u>彼拉多</u>說：「真理是甚麼呢？」<h>耶穌被判死刑</h>說了這話，又出來到<u>猶太</u>人那裏，對他們說：「我查不出他有甚麼罪來。<p><a href='/CUNP/43/19/4'>19:4</a> <u>彼拉多</u>又出來對眾人說：「我帶他出來見你們，叫你們知道我查不出他有甚麼罪來。」"
        },
        {
          "pk": 3509328,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 14,
          "text": "就對他們說：「你們解這人到我這裏，說他是誘惑百姓的。看哪，我也曾將你們告他的事，在你們面前審問他，並沒有查出他甚麼罪來；",
          "comment": "<a href='/CUNP/42/23/4'>路 23:4</a> <u>彼拉多</u>對祭司長和眾人說：「我查不出這人有甚麼罪來。」<br><a href='/CUNP/42/23/1-2'>路 23:1-2</a> 眾人都起來，把耶穌解到<u>彼拉多</u>面前，就告他說：「我們見這人誘惑國民，禁止納稅給凱撒，並說自己是基督，是王。」"
        },
        {
          "pk": 3509329,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 15,
          "text": "就是<e>希律</e>也是如此，所以把他送回來。可見他沒有做甚麼該死的事。"
        },
        {
          "pk": 3509330,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 16,
          "text": "故此，我要責打他，把他釋放了。」",
          "comment": "<a href='/CUNP/40/27/26'>太 27:26</a> 於是<u>彼拉多</u>釋放<u>巴拉巴</u>給他們，把耶穌鞭打了，交給人釘十字架。<p><a href='/CUNP/43/19/1'>約 19:1</a> 當下<u>彼拉多</u>將耶穌鞭打了。"
        },
        {
          "pk": 3509331,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 17,
          "text": "<sup>〔有古卷在此有（每逢這節期巡撫必須釋放一個囚犯給他們）〕</sup>",
          "comment": "<a href='/CUNP/40/27/15'>太 27:15</a> 巡撫有一個常例，每逢這節期，隨眾人所要的釋放一個囚犯給他們。<p><a href='/CUNP/41/15/6'>可 15:6</a> 每逢這節期，巡撫照眾人所求的，釋放一個囚犯給他們。<p><a href='/CUNP/43/18/39'>約 18:39</a> 但你們有個規矩，在逾越節要我給你們釋放一個人，你們要我給你們釋放<u>猶太</u>人的王嗎？」"
        },
        {
          "pk": 3509332,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 18,
          "text": "眾人卻一齊喊著說：「除掉這個人！釋放<e>巴拉巴</e>給我們！」",
          "comment": "<a href='/CUNP/44/3/14'>徒 3:14</a> 你們棄絕了那聖潔公義者，反求著釋放一個兇手給你們。"
        },
        {
          "pk": 3509333,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 19,
          "text": "這<e>巴拉巴</e>是因在城裏作亂殺人，下在監裏的。"
        },
        {
          "pk": 3509334,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 20,
          "text": "<e>彼拉多</e>願意釋放耶穌，就又勸解他們。"
        },
        {
          "pk": 3509335,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 21,
          "text": "無奈他們喊著說：「釘他十字架！釘他十字架！」"
        },
        {
          "pk": 3509336,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 22,
          "text": "<e>彼拉多</e>第三次對他們說：「為甚麼呢？這人做了甚麼惡事呢？我並沒有查出他甚麼該死的罪來。所以，我要責打他，把他釋放了。」"
        },
        {
          "pk": 3509337,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 23,
          "text": "他們大聲催逼<e>彼拉多</e>，求他把耶穌釘在十字架上。他們的聲音就得了勝。"
        },
        {
          "pk": 3509338,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 24,
          "text": "<e>彼拉多</e>這才照他們所求的定案，",
          "comment": "<a href='/CUNP/40/27/26'>太 27:26</a> 於是<u>彼拉多</u>釋放<u>巴拉巴</u>給他們，把耶穌鞭打了，交給人釘十字架。<p><a href='/CUNP/41/15/15'>可 15:15</a> <u>彼拉多</u>要叫眾人喜悅，就釋放<u>巴拉巴</u>給他們，將耶穌鞭打了，交給人釘十字架。<p><a href='/CUNP/43/19/16'>約 19:16</a> 於是<u>彼拉多</u>將耶穌交給他們去釘十字架。"
        },
        {
          "pk": 3509339,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 25,
          "text": "把他們所求的那作亂殺人、下在監裏的釋放了，把耶穌交給他們，任憑他們的意思行。"
        },
        {
          "pk": 3509340,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 26,
          "text": "帶耶穌去的時候，有一個<e>古利奈</e>人<e>西門</e>，從鄉下來；他們就抓住他，把十字架擱在他身上，叫他背著跟隨耶穌。",
          "comment": "<a href='/CUNP/40/27/32'>太 27:32</a> 他們出來的時候，遇見一個<u>古利奈</u>人，名叫<u>西門</u>，就勉強他同去，好背著耶穌的十字架。<p><a href='/CUNP/41/15/21'>可 15:21</a> 有一個<u>古利奈</u>人<u>西門</u>，就是<u>亞歷山大</u>和<u>魯孚</u>的父親，從鄉下來，經過那地方，他們就勉強他同去，好背著耶穌的十字架。<p>參看 <a href='/CUNP/43/19/17'>約 19:17</a> 他們就把耶穌帶了去。耶穌背著自己的十字架出來，到了一個地方，名叫「髑髏地」，希伯來話叫<u>各各他</u>。"
        },
        {
          "pk": 3509341,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 27,
          "text": "有許多百姓跟隨耶穌，內中有好些婦女；婦女們為他號咷痛哭。"
        },
        {
          "pk": 3509342,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 28,
          "text": "耶穌轉身對她們說：「<e>耶路撒冷</e>的女子，不要為我哭，當為自己和自己的兒女哭。"
        },
        {
          "pk": 3509343,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 29,
          "text": "因為日子要到，人必說：『不生育的，和未曾懷胎的，未曾乳養嬰孩的，有福了！』",
          "comment": "<a href='/CUNP/40/24/19'>太 24:19</a> 當那些日子，懷孕的和奶孩子的有禍了。<p><a href='/CUNP/42/21/23'>路 21:23</a> 當那些日子，懷孕的和奶孩子的有禍了！因為將有大災難降在這地方，也有震怒臨到這百姓。"
        },
        {
          "pk": 3509344,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 30,
          "text": "那時，人要向大山說：倒在我們身上！向小山說：遮蓋我們！",
          "comment": "<a href='/CUNP/23/2/19'>賽 2:19</a> 耶和華興起，使地大震動的時候，人就進入石洞，進入土穴，躲避耶和華的驚嚇和他威嚴的榮光。<p><a href='/CUNP/28/10/8'>何 10:8</a> <u>伯‧亞文</u>的邱壇──就是<u>以色列</u>取罪<na>的地方</na>必被毀滅；荊棘和蒺藜必長在他們的祭壇上。他們必對大山說：遮蓋我們！對小山說：倒在我們身上！<p><a href='/CUNP/66/6/16'>啟 6:16</a> 向山和巖石說：「倒在我們身上吧！把我們藏起來，躲避坐寶座者的面目和羔羊的忿怒；<p><a href='/CUNP/66/9/6'>9:6</a> 在那些日子，人要求死，決不得死；願意死，死卻遠避他們。"
        },
        {
          "pk": 3509345,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 31,
          "text": "「這些事既行在有汁水的樹上，那枯乾的樹將來怎麼樣呢？」",
          "comment": "<a href='/CUNP/20/11/31'>箴 11:31</a> 看哪，義人在世尚且受報，何況惡人和罪人呢？<p><a href='/CUNP/24/25/29'>耶 25:29</a> 我既從稱為我名下的城起首施行災禍，你們能盡免刑罰嗎？你們必不能免，因為我要命刀劍臨到地上一切的居民。這是萬軍之耶和華說的。』<p><a href='/CUNP/26/20/47'>結 20:47</a> 對南方的樹林說，要聽耶和華的話。主耶和華如此說：我必使火在你中間著起，燒滅你中間的一切青樹和枯樹，猛烈的火焰必不熄滅。從南到北，人的臉面都被燒焦。<p><a href='/CUNP/26/21/3-4'>21:3-4</a> 對<u>以色列</u>地說，耶和華如此說：我與你為敵，並要拔刀出鞘，從你中間將義人和惡人一併剪除。我既要從你中間剪除義人和惡人，所以我的刀要出鞘，自南至北攻擊一切有血氣的；<p><a href='/CUNP/60/4/17'>彼前 4:17</a> 因為時候到了，審判要從神的家起首。若是先從我們起首，那不信從神福音的人將有何等的結局呢？"
        },
        {
          "pk": 3509346,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 32,
          "text": "又有兩個犯人，和耶穌一同帶來處死。",
          "comment": "<a href='/CUNP/23/53/12'>賽 53:12</a> 所以，我要使他與位大的同分，與強盛的均分擄物。因為他將命傾倒，以致於死；他也被列在罪犯之中。他卻擔當多人的罪，又為罪犯代求。<p><a href='/CUNP/40/27/38'>太 27:38</a> 當時，有兩個強盜和他同釘十字架，一個在右邊，一個在左邊。"
        },
        {
          "pk": 3509347,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 33,
          "text": "到了一個地方，名叫「髑髏地」，就在那裏把耶穌釘在十字架上，又釘了兩個犯人：一個在左邊，一個在右邊。",
          "comment": "<a href='/CUNP/40/27/33'>太 27:33</a> 到了一個地方名叫<u>各各他</u>，意思就是「髑髏地」。<p><a href='/CUNP/41/15/22'>可 15:22</a> 他們帶耶穌到了<u>各各他</u>地方（<u>各各他</u>翻出來就是髑髏地），<p><a href='/CUNP/43/19/17-18'>約 19:17-18</a> 他們就把耶穌帶了去。耶穌背著自己的十字架出來，到了一個地方，名叫「髑髏地」，希伯來話叫<u>各各他</u>。他們就在那裏釘他在十字架上，還有兩個人和他一同釘著，一邊一個，耶穌在中間。"
        },
        {
          "pk": 3509348,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 34,
          "text": "當下耶穌說：「父啊！赦免他們；因為他們所做的，他們不曉得。」<i>兵丁</i>就拈鬮分他的衣服。",
          "comment": "<a href='/CUNP/40/27/35'>太 27:35</a> 他們既將他釘在十字架上，就拈鬮分他的衣服，<p><a href='/CUNP/41/15/24'>可 15:24</a> 於是將他釘在十字架上，拈鬮分他的衣服，看是誰得甚麼。<p><a href='/CUNP/43/19/23'>約 19:23</a> 兵丁既然將耶穌釘在十字架上，就拿他的衣服分為四分，每兵一分；又拿他的裏衣，這件裏衣原來沒有縫兒，是上下一片織成的。<br><a href='/CUNP/44/3/17'>徒 3:17</a> 弟兄們，我曉得你們做這事是出於不知，你們的官長也是如此。<br><a href='/CUNP/40/5/44'>太 5:44</a> 只是我告訴你們，要愛你們的仇敵，為那逼迫你們的禱告。<p><a href='/CUNP/44/7/60'>徒 7:60</a> 又跪下大聲喊著說：「主啊，不要將這罪歸於他們！」說了這話，就睡了。<u>掃羅</u>也喜悅他被害。<p><a href='/CUNP/46/4/12'>林前 4:12</a> 並且勞苦，親手做工。被人咒罵，我們就祝福；被人逼迫，我們就忍受；"
        },
        {
          "pk": 3509349,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 35,
          "text": "百姓站在那裏觀看。官府也嗤笑他，說：「他救了別人；他若是基督，神所揀選的，可以救自己吧！」",
          "comment": "<a href='/CUNP/40/27/39'>太 27:39</a> 從那裏經過的人譏誚他，搖著頭，說：<p><a href='/CUNP/41/15/29'>可 15:29</a> 從那裏經過的人辱罵他，搖著頭說：「咳！你這拆毀聖殿、三日又建造起來的，<br><a href='/CUNP/19/22/17'>詩 22:17</a> 我的骨頭，我都能數過；他們瞪著眼看我。<p><a href='/CUNP/38/12/10'>亞 12:10</a>「我必將那施恩叫人懇求的靈，澆灌<u>大衛</u>家和<u>耶路撒冷</u>的居民。他們必仰望我<small>〔或作「他本節同」〕</small>，就是他們所扎的；必為我悲哀，如喪獨生子，又為我愁苦，如喪長子。"
        },
        {
          "pk": 3509350,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 36,
          "text": "兵丁也戲弄他，上前拿醋送給他喝，"
        },
        {
          "pk": 3509351,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 37,
          "text": "說：「你若是<e>猶太</e>人的王，可以救自己吧！」"
        },
        {
          "pk": 3509352,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 38,
          "text": "在耶穌以上有一個牌子<sup>〔有古卷在此有「用希利尼、羅馬、希伯來的文字」〕</sup>寫著：「這是<e>猶太</e>人的王。」",
          "comment": "<a href='/CUNP/40/27/37'>太 27:37</a> 在他頭以上安一個牌子，寫著他的罪狀，說：「這是<u>猶太</u>人的王耶穌。」<p><a href='/CUNP/41/15/26'>可 15:26</a> 在上面有他的罪狀，寫的是：「<u>猶太</u>人的王。」<p><a href='/CUNP/43/19/19'>約 19:19</a> <u>彼拉多</u>又<na>用牌子</na>寫了一個名號，安在十字架上，寫的是：「<u>猶太</u>人的王，<u>拿撒勒</u>人耶穌。」"
        },
        {
          "pk": 3509353,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 39,
          "text": "那同釘的兩個犯人有一個譏笑他，說：「你不是基督嗎？可以救自己和我們吧！」",
          "comment": "<a href='/CUNP/40/27/44'>太 27:44</a> 那和他同釘的強盜也是這樣地譏誚他。<p><a href='/CUNP/41/15/32'>可 15:32</a> <u>以色列</u>的王基督，現在可以從十字架上下來，叫我們看見，就信了。」那和他同釘的人也是譏誚他。"
        },
        {
          "pk": 3509354,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 40,
          "text": "那一個就應聲責備他，說：「你既是一樣受刑的，還不怕神嗎？"
        },
        {
          "pk": 3509355,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 41,
          "text": "我們是應該的，因我們所受的與我們所做的相稱，但這個人沒有做過一件不好的事。」"
        },
        {
          "pk": 3509356,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 42,
          "text": "就說：「耶穌啊，你得國降臨的時候，求你記念我！」"
        },
        {
          "pk": 3509357,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 43,
          "text": "耶穌對他說：「我實在告訴你，今日你要同我在樂園裏了。」"
        },
        {
          "pk": 3509358,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 44,
          "text": "那時約有午正，遍地都黑暗了，直到申初，",
          "comment": "<a href='/CUNP/40/27/45'>太 27:45</a> 從午正到申初，遍地都黑暗了。<p><a href='/CUNP/41/15/33'>可 15:33</a> 從午正到申初，遍地都黑暗了。"
        },
        {
          "pk": 3509359,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 45,
          "text": "日頭變黑了；殿裏的幔子從當中裂為兩半。",
          "comment": "<a href='/CUNP/40/27/51'>太 27:51</a> 忽然，殿裏的幔子從上到下裂為兩半，地也震動，磐石也崩裂，<p><a href='/CUNP/41/15/38'>可 15:38</a> 殿裏的幔子從上到下裂為兩半。"
        },
        {
          "pk": 3509360,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 46,
          "text": "耶穌大聲喊著說：「父啊！我將我的靈魂交在你手裏。」說了這話，氣就斷了。",
          "comment": "<a href='/CUNP/19/31/5'>詩 31:5</a> 我將我的靈魂交在你手裏；耶和華誠實的神啊，你救贖了我。<p><a href='/CUNP/60/2/23'>彼前 2:23</a> 他被罵不還口；受害不說威嚇的話，只將自己交託那按公義審判人的<na>主</na>。<br><a href='/CUNP/40/27/50'>太 27:50</a> 耶穌又大聲喊叫，氣就斷了。<p><a href='/CUNP/41/15/37'>可 15:37</a> 耶穌大聲喊叫，氣就斷了。<p><a href='/CUNP/43/19/30'>約 19:30</a> 耶穌嘗<small>〔原文作「受」〕</small>了那醋，就說：「成了！」便低下頭，將靈魂交付<na>神</na>了。"
        },
        {
          "pk": 3509361,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 47,
          "text": "百夫長看見所成的事，就歸榮耀與神，說：「這真是個義人！」",
          "comment": "<a href='/CUNP/40/27/54'>太 27:54</a> 百夫長和一同看守耶穌的人看見地震並所經歷的事，就極其害怕，說：「這真是神的兒子了！」<p><a href='/CUNP/41/15/39'>可 15:39</a> 對面站著的百夫長看見耶穌這樣喊叫斷氣<small>〔有古卷無「喊叫」二字〕</small>，就說：「這人真是神的兒子！」"
        },
        {
          "pk": 3509362,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 48,
          "text": "聚集觀看的眾人見了這所成的事都捶著胸回去了。"
        },
        {
          "pk": 3509363,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 49,
          "text": "還有一切與耶穌熟識的人，和從<e>加利利</e>跟著他來的婦女們，都遠遠地站著看這些事。",
          "comment": "<a href='/CUNP/19/38/11'>詩 38:11</a> 我的良朋密友因我的災病都躲在旁邊站著；我的親戚本家也遠遠地站立。<p><a href='/CUNP/40/27/55'>太 27:55</a> 有好些婦女在那裏，遠遠地觀看；她們是從<u>加利利</u>跟隨耶穌來服事他的。<p><a href='/CUNP/41/15/40'>可 15:40</a> 還有些婦女遠遠地觀看；內中有<u>抹大拉</u>的<u>馬利亞</u>，又有小<u>雅各</u>和<u>約西</u>的母親<u>馬利亞</u>，並有<u>撒羅米</u>，<p>參看 <a href='/CUNP/43/19/25'>約 19:25</a> 站在耶穌十字架旁邊的，有他母親與他母親的姊妹，並<u>革羅罷</u>的妻子<u>馬利亞</u>，和<u>抹大拉</u>的<u>馬利亞</u>。"
        },
        {
          "pk": 3509364,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 50,
          "text": "有一個人名叫<e>約瑟</e>，是個議士，為人善良公義；",
          "comment": "<a href='/CUNP/40/27/57'>太 27:57</a> 到了晚上，有一個財主，名叫<u>約瑟</u>，是<u>亞利馬太</u>來的，他也是耶穌的門徒。<p><a href='/CUNP/41/15/42'>可 15:42</a> 到了晚上，因為這是預備日，就是安息日的前一日，<p><a href='/CUNP/43/19/38'>約 19:38</a> 這些事以後，有<u>亞利馬太</u>人<u>約瑟</u>，是耶穌的門徒，只因怕<u>猶太</u>人，就暗暗地作門徒。他來求<u>彼拉多</u>，要把耶穌的身體領去。<u>彼拉多</u>允准，他就把耶穌的身體領去了。"
        },
        {
          "pk": 3509365,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 51,
          "text": "眾人所謀所為，他並沒有附從。他本是<e>猶太</e>、<e>亞利馬太</e>城裏素常盼望神國的人。",
          "comment": "<a href='/CUNP/41/15/43'>可 15:43</a> 有<u>亞利馬太</u>的<u>約瑟</u>前來，他是尊貴的議士，也是等候神國的。他放膽進去見<u>彼拉多</u>，求耶穌的身體；<p><a href='/CUNP/42/2/25'>路 2:25</a>, <a href='/CUNP/42/2/38'>38</a> 在<u>耶路撒冷</u>有一個人，名叫<u>西面</u>；這人又公義又虔誠，素常盼望<u>以色列</u>的安慰<na>者</na>來到，又有聖靈在他身上。……正當那時，她進前來稱謝神，將孩子的事對一切盼望<u>耶路撒冷</u>得救贖的人講說。"
        },
        {
          "pk": 3509366,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 52,
          "text": "這人去見<e>彼拉多</e>，求耶穌的身體，"
        },
        {
          "pk": 3509367,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 53,
          "text": "就取下來，用細麻布裹好，安放在石頭鑿成的墳墓裏；那裏頭從來沒有葬過人。",
          "comment": "<a href='/CUNP/40/27/59'>太 27:59</a> <u>約瑟</u>取了身體，用乾淨細麻布裹好，<p><a href='/CUNP/41/15/46'>可 15:46</a> <u>約瑟</u>買了細麻布，把耶穌取下來，用細麻布裹好，安放在磐石中鑿出來的墳墓裏，又滾過一塊石頭來擋住墓門。"
        },
        {
          "pk": 3509368,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 54,
          "text": "那日是預備日，安息日也快到了。",
          "comment": "<a href='/CUNP/40/27/62'>太 27:62</a> 次日，就是預備日的第二天，祭司長和法利賽人聚集來見<u>彼拉多</u>，說："
        },
        {
          "pk": 3509369,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 55,
          "text": "那些從<e>加利利</e>和耶穌同來的婦女跟在後面，看見了墳墓和他的身體怎樣安放。",
          "comment": "<a href='/CUNP/41/15/47'>可 15:47</a> <u>抹大拉</u>的<u>馬利亞</u>和<u>約西</u>的母親<u>馬利亞</u>都看見安放他的地方。<br><a href='/CUNP/42/8/2'>路 8:2</a> 還有被惡鬼所附、被疾病所累、已經治好的幾個婦女，內中有稱為<u>抹大拉</u>的<u>馬利亞</u>（曾有七個鬼從她身上趕出來），"
        },
        {
          "pk": 3509370,
          "translation": "CUNP",
          "book": 42,
          "chapter": 23,
          "verse": 56,
          "text": "她們就回去，預備了香料香膏。她們在安息日，便遵著誡命安息了。",
          "comment": "<a href='/CUNP/2/20/10'>出 20:10</a> 但第七日是向耶和華──你神當守的安息日。<na>這一日</na>你和你的兒女、僕婢、牲畜，並你城裏寄居的客旅，無論何工都不可做；<br><a href='/CUNP/41/16/1'>可 16:1</a> 過了安息日，<u>抹大拉</u>的<u>馬利亞</u>和<u>雅各</u>的母親<u>馬利亞</u>並<u>撒羅米</u>，買了香膏要去膏耶穌的身體。"
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "pk": 3509371,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 1,
          "text": "七日的頭一日，黎明的時候，那些婦女帶著所預備的香料來到墳墓前，",
          "comment": "<a href='/CUNP/40/28/1'>太 28:1</a> 安息日將盡，七日的頭一日，天快亮的時候，<u>抹大拉</u>的<u>馬利亞</u>和那個<u>馬利亞</u>來看墳墓。<p><a href='/CUNP/41/16/1'>可 16:1</a> 過了安息日，<u>抹大拉</u>的<u>馬利亞</u>和<u>雅各</u>的母親<u>馬利亞</u>並<u>撒羅米</u>，買了香膏要去膏耶穌的身體。<p><a href='/CUNP/43/20/2'>約 20:2</a> 就跑來見<u>西門‧彼得</u>和耶穌所愛的那個門徒，對他們說：「有人把主從墳墓裏挪了去，我們不知道放在哪裏。」<br><a href='/CUNP/42/23/56'>路 23:56</a> 她們就回去，預備了香料香膏。她們在安息日，便遵著誡命安息了。"
        },
        {
          "pk": 3509372,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 2,
          "text": "看見石頭已經從墳墓滾開了，",
          "comment": "<a href='/CUNP/40/28/2'>太 28:2</a> 忽然，地大震動；因為有主的使者從天上下來，把石頭滾開，坐在上面。<p><a href='/CUNP/41/16/4'>可 16:4</a> 那石頭原來很大，她們抬頭一看，卻見石頭已經滾開了。"
        },
        {
          "pk": 3509373,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 3,
          "text": "她們就進去，只是不見主耶穌的身體。",
          "comment": "<a href='/CUNP/41/16/5'>可 16:5</a> 她們進了墳墓，看見一個少年人坐在右邊，穿著白袍，就甚驚恐。<p><a href='/CUNP/42/24/23'>路 24:23</a> 不見他的身體，就回來告訴我們，說看見了天使顯現，說他活了。"
        },
        {
          "pk": 3509374,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 4,
          "text": "正在猜疑之間，忽然有兩個人站在旁邊，衣服放光。",
          "comment": "<a href='/CUNP/43/20/12'>約 20:12</a> 就見兩個天使，穿著白衣，在安放耶穌身體的地方坐著，一個在頭，一個在腳。<p><a href='/CUNP/44/1/10'>徒 1:10</a> 當他往上去，他們定睛望天的時候，忽然有兩個人身穿白衣，站在旁邊，說："
        },
        {
          "pk": 3509375,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 5,
          "text": "婦女們驚怕，將臉伏地。那兩個人就對她們說：「為甚麼在死人中找活人呢？"
        },
        {
          "pk": 3509376,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 6,
          "text": "他不在這裏，已經復活了。當記念他還在<e>加利利</e>的時候怎樣告訴你們，",
          "comment": "<a href='/CUNP/40/16/21'>太 16:21</a> 從此，耶穌才指示門徒，他必須上<u>耶路撒冷</u>去，受長老、祭司長、文士許多的苦，並且被殺，第三日復活。<p><a href='/CUNP/40/17/23'>17:23</a> 他們要殺害他，第三日他要復活。」門徒就大大地憂愁。<p><a href='/CUNP/41/8/31'>可 8:31</a> 從此，他教訓他們說：「人子必須受許多的苦，被長老、祭司長，和文士棄絕，並且被殺，過三天復活。」<p><a href='/CUNP/41/9/31'>9:31</a> 於是教訓門徒，說：「人子將要被交在人手裏，他們要殺害他；被殺以後，過三天他要復活。」<p><a href='/CUNP/42/9/22'>路 9:22</a> 又說：「人子必須受許多的苦，被長老、祭司長，和文士棄絕，並且被殺，第三日復活。」"
        },
        {
          "pk": 3509377,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 7,
          "text": "說：『人子必須被交在罪人手裏，釘在十字架上，第三日復活。』」"
        },
        {
          "pk": 3509378,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 8,
          "text": "她們就想起耶穌的話來，",
          "comment": "<a href='/CUNP/43/2/22'>約 2:22</a> 所以到他從死裏復活以後，門徒就想起他說過這話，便信了聖經和耶穌所說的。"
        },
        {
          "pk": 3509379,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 9,
          "text": "便從墳墓那裏回去，把這一切的事告訴十一個使徒和其餘的人。",
          "comment": "<a href='/CUNP/40/28/8'>太 28:8</a> 婦女們就急忙離開墳墓，又害怕，又大大地歡喜，跑去要報給他的門徒。<p><a href='/CUNP/41/16/10'>可 16:10</a> 她去告訴那向來跟隨耶穌的人；那時他們正哀慟哭泣。"
        },
        {
          "pk": 3509380,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 10,
          "text": "那告訴使徒的就是<e>抹大拉</e>的<e>馬利亞</e>和<e>約亞拿</e>，並<e>雅各</e>的母親<e>馬利亞</e>，還有與她們在一處的婦女。",
          "comment": "<a href='/CUNP/42/8/3'>路 8:3</a> 又有<u>希律</u>的家宰<u>苦撒</u>的妻子<u>約亞拿</u>，並<u>蘇撒拿</u>，和好些別的婦女，都是用自己的財物供給耶穌和門徒。"
        },
        {
          "pk": 3509381,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 11,
          "text": "她們這些話，使徒以為是胡言，就不相信。",
          "comment": "<a href='/CUNP/41/16/11'>可 16:11</a> 他們聽見耶穌活了，被<u>馬利亞</u>看見，卻是不信。<p><a href='/CUNP/42/24/25'>路 24:25</a> 耶穌對他們說：「無知的人哪，先知所說的一切話，你們的心信得太遲鈍了。"
        },
        {
          "pk": 3509382,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 12,
          "text": "<e>彼得</e>起來，跑到墳墓前，低頭往裏看，見細麻布獨在一處，就回去了，心裏希奇所成的事。",
          "comment": "<a href='/CUNP/43/20/3'>約 20:3</a>, <a href='/CUNP/43/20/6'>6</a> <u>彼得</u>和那門徒就出來，往墳墓那裏去。……<u>西門‧彼得</u>隨後也到了，進墳墓裏去，就看見細麻布還放在那裏，"
        },
        {
          "pk": 3509383,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 13,
          "text": "正當那日，門徒中有兩個人往一個村子去；這村子名叫<e>以馬忤斯</e>，離<e>耶路撒冷</e>約有二十五里。",
          "comment": "<a href='/CUNP/41/16/12'>可 16:12</a> 這事以後，門徒中間有兩個人往鄉下去。走路的時候，耶穌變了形像，向他們顯現。"
        },
        {
          "pk": 3509384,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 14,
          "text": "他們彼此談論所遇見的這一切事。"
        },
        {
          "pk": 3509385,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 15,
          "text": "正談論相問的時候，耶穌親自就近他們，和他們同行；",
          "comment": "<a href='/CUNP/40/18/20'>太 18:20</a> 因為無論在哪裏，有兩三個人奉我的名聚會，那裏就有我在他們中間。」<p><a href='/CUNP/42/24/36'>路 24:36</a> 正說這話的時候，耶穌親自站在他們當中，說：「願你們平安！」"
        },
        {
          "pk": 3509386,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 16,
          "text": "只是他們的眼睛迷糊了，不認識他。",
          "comment": "<a href='/CUNP/43/20/14'>約 20:14</a> 說了這話，就轉過身來，看見耶穌站在那裏，卻不知道是耶穌。<p><a href='/CUNP/43/21/4'>21:4</a> 天將亮的時候，耶穌站在岸上，門徒卻不知道是耶穌。"
        },
        {
          "pk": 3509387,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 17,
          "text": "耶穌對他們說：「你們走路彼此談論的是甚麼事呢？」他們就站住，臉上帶著愁容。"
        },
        {
          "pk": 3509388,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 18,
          "text": "二人中有一個名叫<e>革流巴</e>的回答說：「你在<e>耶路撒冷</e>作客，還不知道這幾天在那裏所出的事嗎？」",
          "comment": "<a href='/CUNP/43/19/25'>約 19:25</a> 站在耶穌十字架旁邊的，有他母親與他母親的姊妹，並<u>革羅罷</u>的妻子<u>馬利亞</u>，和<u>抹大拉</u>的<u>馬利亞</u>。"
        },
        {
          "pk": 3509389,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 19,
          "text": "耶穌說：「甚麼事呢？」他們說：「就是<e>拿撒勒</e>人耶穌的事。他是個先知，在神和眾百姓面前，說話行事都有大能。",
          "comment": "<a href='/CUNP/40/21/11'>太 21:11</a> 眾人說：「這是<u>加利利</u><u>拿撒勒</u>的先知耶穌。」<p><a href='/CUNP/42/7/16'>路 7:16</a> 眾人都驚奇，歸榮耀與神，說：「有大先知在我們中間興起來了！」又說：「神眷顧了他的百姓！」<p><a href='/CUNP/43/3/2'>約 3:2</a> 這人夜裏來見耶穌，說：「拉比，我們知道你是由神那裏來作師傅的；因為你所行的神蹟，若沒有神同在，無人能行。」<p><a href='/CUNP/43/4/19'>4:19</a> 婦人說：「先生，我看出你是先知。<p><a href='/CUNP/43/6/14'>6:14</a> 眾人看見耶穌所行的神蹟，就說：「這真是那要到世間來的先知！」<p><a href='/CUNP/44/2/22'>徒 2:22</a>「<u>以色列</u>人哪，請聽我的話：神藉著<u>拿撒勒</u>人耶穌在你們中間施行異能、奇事、神蹟，將他證明出來，這是你們自己知道的。<br><a href='/CUNP/44/7/22'>徒 7:22</a> <u>摩西</u>學了<u>埃及</u>人一切的學問，說話行事都有才能。"
        },
        {
          "pk": 3509390,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 20,
          "text": "祭司長和我們的官府竟把他解去，定了死罪，釘在十字架上。",
          "comment": "<a href='/CUNP/42/23/1'>路 23:1</a> 眾人都起來，把耶穌解到<u>彼拉多</u>面前，<p><a href='/CUNP/44/13/27-28'>徒 13:27-28</a> <u>耶路撒冷</u>居住的人和他們的官長，因為不認識基督，也不明白每安息日所讀眾先知的書，就把基督定了死罪，正應了先知的預言；雖然查不出他有當死的罪來，還是求<u>彼拉多</u>殺他；"
        },
        {
          "pk": 3509391,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 21,
          "text": "但我們素來所盼望、要贖<e>以色列</e>民的就是他！不但如此，而且這事成就，現在已經三天了。",
          "comment": "<a href='/CUNP/42/1/68'>路 1:68</a> 主──<u>以色列</u>的神是應當稱頌的！因他眷顧他的百姓，為他們施行救贖，<p><a href='/CUNP/42/2/38'>2:38</a> 正當那時，她進前來稱謝神，將孩子的事對一切盼望<u>耶路撒冷</u>得救贖的人講說。<p><a href='/CUNP/44/1/6'>徒 1:6</a> 他們聚集的時候，問耶穌說：「主啊，你復興<u>以色列</u>國就在這時候嗎？」"
        },
        {
          "pk": 3509392,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 22,
          "text": "再者，我們中間有幾個婦女使我們驚奇；她們清早到了墳墓那裏，",
          "comment": "<a href='/CUNP/40/28/8'>太 28:8</a> 婦女們就急忙離開墳墓，又害怕，又大大地歡喜，跑去要報給他的門徒。<p><a href='/CUNP/41/16/10'>可 16:10</a> 她去告訴那向來跟隨耶穌的人；那時他們正哀慟哭泣。<p><a href='/CUNP/42/24/9-10'>路 24:9-10</a> 便從墳墓那裏回去，把這一切的事告訴十一個使徒和其餘的人。那告訴使徒的就是<u>抹大拉</u>的<u>馬利亞</u>和<u>約亞拿</u>，並<u>雅各</u>的母親<u>馬利亞</u>，還有與她們在一處的婦女。<p><a href='/CUNP/43/20/18'>約 20:18</a> <u>抹大拉</u>的<u>馬利亞</u>就去告訴門徒說：「我已經看見了主。」她又將主對她說的這話告訴他們。"
        },
        {
          "pk": 3509393,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 23,
          "text": "不見他的身體，就回來告訴我們，說看見了天使顯現，說他活了。"
        },
        {
          "pk": 3509394,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 24,
          "text": "又有我們的幾個人往墳墓那裏去，所遇見的正如婦女們所說的，只是沒有看見他。」",
          "comment": "<a href='/CUNP/42/24/12'>路 24:12</a> <u>彼得</u>起來，跑到墳墓前，低頭往裏看，見細麻布獨在一處，就回去了，心裏希奇所成的事。"
        },
        {
          "pk": 3509395,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 25,
          "text": "耶穌對他們說：「無知的人哪，先知所說的一切話，你們的心信得太遲鈍了。"
        },
        {
          "pk": 3509396,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 26,
          "text": "基督這樣受害，又進入他的榮耀，豈不是應當的嗎？」",
          "comment": "<a href='/CUNP/42/24/46'>路 24:46</a> 又對他們說：「照<na>經上</na>所寫的，基督必受害，第三日從死裏復活，<p><a href='/CUNP/44/17/3'>徒 17:3</a> 講解陳明基督必須受害，從死裏復活；又說：「我所傳與你們的這位耶穌就是基督。」<p><a href='/CUNP/60/1/11'>彼前 1:11</a> 就是考察在他們心裏基督的靈，預先證明基督受苦難，後來得榮耀，是指著甚麼時候，並怎樣的時候。"
        },
        {
          "pk": 3509397,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 27,
          "text": "於是從<e>摩西</e>和眾先知起，凡經上所指著自己的話都給他們講解明白了。",
          "comment": "<a href='/CUNP/19/16/9-10'>詩 16:9-10</a> 因此，我的心歡喜，我的靈<small>〔原文作「榮耀」〕</small>快樂；我的肉身也要安然居住。因為你必不將我的靈魂撇在陰間，也不叫你的聖者見朽壞。<p>二二; <a href='/CUNP/19/132/11'>132:11</a> 耶和華向<u>大衛</u>、憑誠實起了誓，必不反覆，<na>說</na>：我要使你所生的坐在你的寶座上。<p><a href='/CUNP/23/7/14'>賽 7:14</a> 因此，主自己要給你們一個兆頭，必有童女懷孕生子，給他起名叫<u>以馬內利</u><small>〔就是神與我們同在的意思〕</small>。<p><a href='/CUNP/23/9/6'>9:6</a> 因有一嬰孩為我們而生；有一子賜給我們。政權必擔在他的肩頭上；他名稱為「奇妙策士、全能的神、永在的父、和平的君」。<p><a href='/CUNP/23/40/10-11'>40:10-11</a> 主耶和華必像大能者臨到；他的膀臂必為他掌權。他的賞賜在他那裏；他的報應在他面前。他必像牧人牧養自己的羊群，用膀臂聚集羊羔抱在懷中，慢慢引導那乳養小羊的。<p><a href='/CUNP/23/50/6'>50:6</a>; 五三; <a href='/CUNP/24/23/5'>耶 23:5</a> 耶和華說：「日子將到，我要給<u>大衛</u>興起一個公義的苗裔；他必掌王權，行事有智慧，在地上施行公平和公義。<p><a href='/CUNP/24/33/14-15'>33:14-15</a> 耶和華說：「日子將到，我應許<u>以色列</u>家和<u>猶大</u>家的恩言必然成就。當那日子，那時候，我必使<u>大衛</u>公義的苗裔長起來；他必在地上施行公平和公義。<p><a href='/CUNP/26/34/23'>結 34:23</a> 我必立一牧人照管他們，牧養他們，就是我的僕人<u>大衛</u>。他必牧養他們，作他們的牧人。<p><a href='/CUNP/26/37/25'>37:25</a> 他們必住在我賜給我僕人<u>雅各</u>的地上，就是你們列祖所住之地。他們和他們的子孫，並子孫的子孫，都永遠住在那裏。我的僕人<u>大衛</u>必作他們的王，直到永遠。<p><a href='/CUNP/27/9/24'>但 9:24</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。<p><a href='/CUNP/33/7/20'>彌 7:20</a> 你必按古時起誓應許我們列祖的話，向<u>雅各</u>發誠實，向<u>亞伯拉罕</u>施慈愛。<p><a href='/CUNP/39/3/1'>瑪 3:1</a> 萬軍之耶和華說：「我要差遣我的使者在我前面預備道路。你們所尋求的主必忽然進入他的殿；立約的使者，就是你們所仰慕的，快要來到。」<p><a href='/CUNP/39/4/2'>4:2</a> 但向你們敬畏我名的人必有公義的日頭出現，其光線有醫治之能<small>〔「光線」原文作「翅膀」〕</small>。你們必出來跳躍如圈裏的肥犢。<p>參看 <a href='/CUNP/43/1/45'>約 1:45</a> <u>腓力</u>找著<u>拿但業</u>，對他說：「<u>摩西</u>在律法上所寫的和眾先知所記的那一位，我們遇見了，就是<u>約瑟</u>的兒子<u>拿撒勒</u>人耶穌。」<br><a href='/CUNP/1/3/15'>創 3:15</a> 我又要叫你和女人彼此為仇；你的後裔和女人的後裔也彼此為仇。女人的後裔要傷你的頭；你要傷他的腳跟。<p><a href='/CUNP/1/22/18'>22:18</a> 並且地上萬國都必因你的後裔得福，因為你聽從了我的話。』」<p><a href='/CUNP/1/26/4'>26:4</a> 我要加增你的後裔，像天上的星那樣多，又要將這些地都賜給你的後裔。並且地上萬國必因你的後裔得福──<p><a href='/CUNP/1/49/10'>49:10</a> 圭必不離<u>猶大</u>，杖必不離他兩腳之間，直等細羅<small>〔就是「賜平安者」〕</small>來到，萬民都必歸順。<p><a href='/CUNP/4/21/9'>民 21:9</a> <u>摩西</u>便製造一條銅蛇，掛在杆子上；凡被蛇咬的，一望這銅蛇就活了。<p><a href='/CUNP/5/18/15'>申 18:15</a> 耶和華──你的神要從你們弟兄中間給你興起一位先知，像我，你們要聽從他。<br><a href='/CUNP/42/24/45'>路 24:45</a> 於是耶穌開他們的心竅，使他們能明白聖經，"
        },
        {
          "pk": 3509398,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 28,
          "text": "將近他們所去的村子，耶穌好像還要往前行，",
          "comment": "參看 <a href='/CUNP/1/32/26'>創 32:26</a> 那人說：「天黎明了，容我去吧！」<u>雅各</u>說：「你不給我祝福，我就不容你去。」<p><a href='/CUNP/1/42/7'>42:7</a> <u>約瑟</u>看見他哥哥們，就認得他們，卻裝作生人，向他們說些嚴厲話，問他們說：「你們從哪裏來？」他們說：「我們從<u>迦南</u>地來糴糧。」<p><a href='/CUNP/41/6/48'>可 6:48</a> 看見門徒因風不順，搖櫓甚苦。夜裏約有四更天，就在海面上走，往他們那裏去，意思要走過他們去。"
        },
        {
          "pk": 3509399,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 29,
          "text": "他們卻強留他，說：「時候晚了，日頭已經平西了，請你同我們住下吧！」耶穌就進去，要同他們住下。",
          "comment": "<a href='/CUNP/1/19/3'>創 19:3</a> <u>羅得</u>切切地請他們，他們這才進去，到他屋裏。<u>羅得</u>為他們預備筵席，烤無酵餅，他們就吃了。<p><a href='/CUNP/44/16/15'>徒 16:15</a> 她和她一家既領了洗，便求我們說：「你們若以為我是真信主的<small>〔或作「你們若以為我是忠心事主的」〕</small>，請到我家裏來住」；於是強留我們。"
        },
        {
          "pk": 3509400,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 30,
          "text": "到了坐席的時候，耶穌拿起餅來，祝謝了，擘開，遞給他們。",
          "comment": "<a href='/CUNP/40/14/19'>太 14:19</a> 於是吩咐眾人坐在草地上，就拿著這五個餅，兩條魚，望著天祝福，擘開餅，遞給門徒，門徒又遞給眾人。"
        },
        {
          "pk": 3509401,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 31,
          "text": "他們的眼睛明亮了，這才認出他來。忽然耶穌不見了。"
        },
        {
          "pk": 3509402,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 32,
          "text": "他們彼此說：「在路上，他和我們說話，給我們講解聖經的時候，我們的心豈不是火熱的嗎？」"
        },
        {
          "pk": 3509403,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 33,
          "text": "他們就立時起身，回<e>耶路撒冷</e>去，正遇見十一個使徒和他們的同人聚集在一處，"
        },
        {
          "pk": 3509404,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 34,
          "text": "說：「主果然復活，已經現給<e>西門</e>看了。」",
          "comment": "<a href='/CUNP/46/15/5'>林前 15:5</a> 並且顯給<u>磯法</u>看，然後顯給十二使徒看；"
        },
        {
          "pk": 3509405,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 35,
          "text": "兩個人就把路上<i>所遇見</i>，和擘餅的時候怎麼被他們認出來的事，都述說了一遍。"
        },
        {
          "pk": 3509406,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 36,
          "text": "正說這話的時候，耶穌親自站在他們當中，說：「願你們平安！」",
          "comment": "<a href='/CUNP/41/16/14'>可 16:14</a> 後來，十一個門徒坐席的時候，耶穌向他們顯現，責備他們不信，心裏剛硬，因為他們不信那些在他復活以後看見他的人。<p><a href='/CUNP/43/20/19'>約 20:19</a> 那日（就是七日的第一日）晚上，門徒所在的地方，因怕<u>猶太</u>人，門都關了。耶穌來，站在當中，對他們說：「願你們平安！」<p><a href='/CUNP/46/15/5'>林前 15:5</a> 並且顯給<u>磯法</u>看，然後顯給十二使徒看；"
        },
        {
          "pk": 3509407,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 37,
          "text": "他們卻驚慌害怕，以為所看見的是魂。",
          "comment": "<a href='/CUNP/41/6/49'>可 6:49</a> 但門徒看見他在海面上走，以為是鬼怪，就喊叫起來；"
        },
        {
          "pk": 3509408,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 38,
          "text": "耶穌說：「你們為甚麼愁煩？為甚麼心裏起疑念呢？"
        },
        {
          "pk": 3509409,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 39,
          "text": "你們看我的手，我的腳，就<i>知道</i>實在是我了。摸我看看！魂無骨無肉，你們看，我是有的。」",
          "comment": "<a href='/CUNP/43/20/20'>約 20:20</a>, <a href='/CUNP/43/20/27'>27</a> 說了這話，就把手和肋旁指給他們看。門徒看見主，就喜樂了。……就對<u>多馬</u>說：「伸過你的指頭來，摸<small>〔「摸」原文作「看」〕</small>我的手；伸出你的手來，探入我的肋旁。不要疑惑，總要信！」"
        },
        {
          "pk": 3509410,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 40,
          "text": "說了這話，就把手和腳給他們看。"
        },
        {
          "pk": 3509411,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 41,
          "text": "他們正喜得不敢信，並且希奇；耶穌就說：「你們這裏有甚麼吃的沒有？」",
          "comment": "<a href='/CUNP/1/45/26'>創 45:26</a> 告訴他說：「<u>約瑟</u>還在，並且作<u>埃及</u>全地的宰相。」<u>雅各</u>心裏冰涼，因為不信他們。<br><a href='/CUNP/43/21/5'>約 21:5</a> 耶穌就對他們說：「小子！你們有吃的沒有？」他們回答說：「沒有。」"
        },
        {
          "pk": 3509412,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 42,
          "text": "他們便給他一片燒魚<sup>〔有古卷在此有「和一塊蜜房」〕</sup>。"
        },
        {
          "pk": 3509413,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 43,
          "text": "他接過來，在他們面前吃了。",
          "comment": "<a href='/CUNP/44/10/41'>徒 10:41</a> 不是顯現給眾人看，乃是顯現給神預先所揀選為他作見證的人看，就是我們這些在他從死裏復活以後和他同吃同喝的人。"
        },
        {
          "pk": 3509414,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 44,
          "text": "耶穌對他們說：「這就是我從前與你們同在之時所告訴你們的話說：<e>摩西</e>的律法、先知的書，和詩篇上所記的，凡指著我的話都必須應驗。」",
          "comment": "<a href='/CUNP/40/16/21'>太 16:21</a> 從此，耶穌才指示門徒，他必須上<u>耶路撒冷</u>去，受長老、祭司長、文士許多的苦，並且被殺，第三日復活。<p><a href='/CUNP/40/17/22'>17:22</a> 他們還住在<u>加利利</u>的時候，耶穌對門徒說：「人子將要被交在人手裏。<p><a href='/CUNP/40/20/18'>20:18</a>「看哪，我們上<u>耶路撒冷</u>去，人子要被交給祭司長和文士。他們要定他死罪，<p><a href='/CUNP/41/8/31'>可 8:31</a> 從此，他教訓他們說：「人子必須受許多的苦，被長老、祭司長，和文士棄絕，並且被殺，過三天復活。」<p><a href='/CUNP/42/9/22'>路 9:22</a> 又說：「人子必須受許多的苦，被長老、祭司長，和文士棄絕，並且被殺，第三日復活。」<p><a href='/CUNP/42/18/31'>18:31</a> 耶穌帶著十二個門徒，對他們說：「看哪，我們上<u>耶路撒冷</u>去，先知所寫的一切事都要成就在人子身上。<p><a href='/CUNP/42/24/6'>路 24:6</a> 他不在這裏，已經復活了。當記念他還在<u>加利利</u>的時候怎樣告訴你們，"
        },
        {
          "pk": 3509415,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 45,
          "text": "於是耶穌開他們的心竅，使他們能明白聖經，",
          "comment": "<a href='/CUNP/44/16/14'>徒 16:14</a> 有一個賣紫色布疋的婦人，名叫<u>呂底亞</u>，是<u>推雅推喇</u>城的人，素來敬拜神。她聽見了，主就開導她的心，叫她留心聽<u>保羅</u>所講的話。"
        },
        {
          "pk": 3509416,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 46,
          "text": "又對他們說：「照<i>經上</i>所寫的，基督必受害，第三日從死裏復活，",
          "comment": "<a href='/CUNP/42/24/26'>路 24:26</a>; 詩二二; <a href='/CUNP/23/50/6'>賽 50:6</a> 人打我的背，我任他打；人拔我腮頰的鬍鬚，我由他拔；人辱我，吐我，我並不掩面。<p><a href='/CUNP/23/53/2'>53:2</a> 他在耶和華面前生長如嫩芽，像根出於乾地。他無佳形美容；我們看見他的時候，也無美貌使我們羨慕他。<p><a href='/CUNP/44/17/3'>徒 17:3</a> 講解陳明基督必須受害，從死裏復活；又說：「我所傳與你們的這位耶穌就是基督。」"
        },
        {
          "pk": 3509417,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 47,
          "text": "並且人要奉他的名傳悔改、赦罪的道，從<e>耶路撒冷</e>起直傳到萬邦。",
          "comment": "<a href='/CUNP/1/12/3'>創 12:3</a> 為你祝福的，我必賜福與他；那咒詛你的，我必咒詛他。地上的萬族都要因你得福。」<p><a href='/CUNP/19/22/27'>詩 22:27</a> 地的四極都要想念耶和華，並且歸順他；列國的萬族都要在你面前敬拜。<p><a href='/CUNP/23/49/6'>賽 49:6</a>, <a href='/CUNP/23/49/22'>22</a> 現在他說：你作我的僕人，使<u>雅各</u>眾支派復興，使<u>以色列</u>中得保全的歸回尚為小事，我還要使你作外邦人的光，叫你施行我的救恩，直到地極。……主耶和華如此說：我必向列國舉手，向萬民豎立大旗；他們必將你的眾子懷中抱來，將你的眾女肩上扛來。<p><a href='/CUNP/24/31/34'>耶 31:34</a> 他們各人不再教導自己的鄰舍和自己的弟兄說：『你該認識耶和華』，因為他們從最小的到至大的都必認識我。我要赦免他們的罪孽，不再記念他們的罪惡。這是耶和華說的。」<p><a href='/CUNP/28/2/23'>何 2:23</a> 我必將她種在這地。素不蒙憐憫的，我必憐憫；本非我民的，我必對他說：你是我的民；他必說：<na>你是</na>我的神。」<p><a href='/CUNP/33/4/2'>彌 4:2</a> 必有許多國的民前往，說：來吧，我們登耶和華的山，奔<u>雅各</u>神的殿。主必將他的道教訓我們；我們也要行他的路。因為訓誨必出於<u>錫安</u>；耶和華的言語必出於<u>耶路撒冷</u>。<p><a href='/CUNP/39/1/11'>瑪 1:11</a> 萬軍之耶和華說：從日出之地到日落之處，我的名在外邦中必尊為大。在各處，人必奉我的名燒香，獻潔淨的供物，因為我的名在外邦中必尊為大。<br><a href='/CUNP/27/9/24'>但 9:24</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。<p><a href='/CUNP/44/13/38'>徒 13:38</a>, <a href='/CUNP/44/13/46'>46</a> 所以，弟兄們，你們當曉得：赦罪的道是由這人傳給你們的。……<u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。<p><a href='/CUNP/62/2/12'>約壹 2:12</a> 小子們哪，我寫信給你們，因為你們的罪藉著主名得了赦免。"
        },
        {
          "pk": 3509418,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 48,
          "text": "你們就是這些事的見證。",
          "comment": "<a href='/CUNP/43/15/27'>約 15:27</a> 你們也要作見證，因為你們從起頭就與我同在。」<p><a href='/CUNP/44/1/8'>徒 1:8</a>, <a href='/CUNP/44/1/22'>22</a> 但聖靈降臨在你們身上，你們就必得著能力，並要在<u>耶路撒冷</u>、<u>猶太</u>全地，和<u>撒馬利亞</u>，直到地極，作我的見證。」……就是從<u>約翰</u>施洗起，直到主離開我們被接上升的日子為止，必須從那常與我們作伴的人中立一位與我們同作耶穌復活的見證。」<p><a href='/CUNP/44/2/32'>2:32</a> 這耶穌，神已經叫他復活了，我們都為這事作見證。<p><a href='/CUNP/44/3/15'>3:15</a> 你們殺了那生命的主，神卻叫他從死裏復活了；我們都是為這事作見證。"
        },
        {
          "pk": 3509419,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 49,
          "text": "我要將我父所應許的降在你們身上，你們要在城裏等候，直到你們領受從上頭來的能力。」",
          "comment": "<a href='/CUNP/23/44/3'>賽 44:3</a> 因為我要將水澆灌口渴的人，將河澆灌乾旱之地。我要將我的靈澆灌你的後裔，將我的福澆灌你的子孫。<p><a href='/CUNP/29/2/28'>珥 2:28</a> 以後，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的老年人要做異夢，少年人要見異象。<p><a href='/CUNP/43/14/16'>約 14:16</a>, <a href='/CUNP/43/14/26'>26</a> 我要求父，父就另外賜給你們一位保惠師<small>〔或作「訓慰師」。下同。〕</small>，叫他永遠與你們同在，……但保惠師，就是父因我的名所要差來的聖靈，他要將一切的事指教你們，並且要叫你們想起我對你們所說的一切話。<p><a href='/CUNP/43/15/26'>15:26</a> 但我要從父那裏差保惠師來，就是從父出來真理的聖靈；他來了，就要為我作見證。<p><a href='/CUNP/43/16/7'>16:7</a> 然而，我將真情告訴你們，我去是與你們有益的；我若不去，保惠師就不到你們這裏來；我若去，就差他來。<p><a href='/CUNP/44/1/4'>徒 1:4</a> 耶穌和他們聚集的時候，囑咐他們說：「不要離開<u>耶路撒冷</u>，要等候父所應許的，就是你們聽見我說過的。<p><a href='/CUNP/44/2/1'>2:1</a> 五旬節到了，門徒都聚集在一處。"
        },
        {
          "pk": 3509420,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 50,
          "text": "耶穌領他們到<e>伯大尼</e>的對面，就舉手給他們祝福。",
          "comment": "<a href='/CUNP/44/1/12'>徒 1:12</a> 有一座山，名叫<u>橄欖山</u>，離<u>耶路撒冷</u>不遠，約有安息日可走的路程。當下，門徒從那裏回<u>耶路撒冷</u>去，"
        },
        {
          "pk": 3509421,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 51,
          "text": "正祝福的時候，他就離開他們，被帶到天上去了。",
          "comment": "<a href='/CUNP/12/2/11'>王下 2:11</a> 他們正走著說話，忽有火車火馬將二人隔開，<u>以利亞</u>就乘旋風升天去了。<p><a href='/CUNP/41/16/19'>可 16:19</a> 主耶穌和他們說完了話，後來被接到天上，坐在神的右邊。<p><a href='/CUNP/43/20/17'>約 20:17</a> 耶穌說：「不要摸我，因我還沒有升上去見我的父。你往我弟兄那裏去，告訴他們說，我要升上去見我的父，也是你們的父，見我的神，也是你們的神。」<p><a href='/CUNP/44/1/9'>徒 1:9</a> 說了這話，他們正看的時候，他就被取上升，有一朵雲彩把他接去，便看不見他了。<p><a href='/CUNP/49/4/8'>弗 4:8</a> 所以<na>經上</na>說：他升上高天的時候，擄掠了仇敵，將各樣的恩賜賞給人。"
        },
        {
          "pk": 3509422,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 52,
          "text": "他們就拜他，大大地歡喜，回<e>耶路撒冷</e>去，",
          "comment": "<a href='/CUNP/40/28/9'>太 28:9</a>, <a href='/CUNP/40/28/17'>17</a> 忽然，耶穌遇見她們，說：「願你們平安！」她們就上前抱住他的腳拜他。……他們見了耶穌就拜他，然而還有人疑惑。"
        },
        {
          "pk": 3509423,
          "translation": "CUNP",
          "book": 42,
          "chapter": 24,
          "verse": 53,
          "text": "常在殿裏稱頌神。",
          "comment": "<a href='/CUNP/44/2/46'>徒 2:46</a> 他們天天同心合意恆切地在殿裏，且在家中擘餅，存著歡喜、誠實的心用飯，<p><a href='/CUNP/44/5/42'>5:42</a> 他們就每日在殿裏、在家裏不住地教訓人，傳耶穌是基督。"
        }
      ]
    }
  ]
};
