window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/34/01"] = [
  {
    "pk": 3506064,
    "translation": "CUNP",
    "book": 34,
    "chapter": 1,
    "verse": 1,
    "text": "論<e>尼尼微</e>的默示，就是<e>伊勒歌斯</e>人<e>那鴻</e>所得的默示。<br/>",
    "comment": "<a href='/CUNP/36/2/13'>番 2:13</a> 耶和華必伸手攻擊北方，毀滅<u>亞述</u>，使<u>尼尼微</u>荒涼，又乾旱如曠野。"
  },
  {
    "pk": 3506065,
    "translation": "CUNP",
    "book": 34,
    "chapter": 1,
    "verse": 2,
    "text": "耶和華是忌邪施報的神。耶和華施報大有忿怒；向他的敵人施報，向他的仇敵懷怒。<br/>",
    "comment": "<a href='/CUNP/2/20/5'>出 20:5</a> 不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三四代；<p><a href='/CUNP/2/34/14'>34:14</a> 不可敬拜別神；因為耶和華是忌邪的神，名為忌邪者。<p><a href='/CUNP/5/4/24'>申 4:24</a> 因為耶和華──你的神乃是烈火，是忌邪的神。<p><a href='/CUNP/6/24/19'>書 24:19</a> <u>約書亞</u>對百姓說：「你們不能事奉耶和華；因為他是聖潔的神，是忌邪的神，必不赦免你們的過犯罪惡。<br><a href='/CUNP/5/32/35'>申 32:35</a> 他們失腳的時候，伸冤報應在我；因他們遭災的日子近了；那要臨在他們身上的必速速來到。<p><a href='/CUNP/19/94/1'>詩 94:1</a> 耶和華啊，你是伸冤的神；伸冤的神啊，求你發出光來！<p><a href='/CUNP/23/59/18'>賽 59:18</a> 他必按人的行為施報，惱怒他的敵人，報復他的仇敵，向眾海島施行報應。"
  },
  {
    "pk": 3506066,
    "translation": "CUNP",
    "book": 34,
    "chapter": 1,
    "verse": 3,
    "text": "耶和華不輕易發怒，大有能力，萬不以<i>有罪的</i>為無罪。他乘旋風和暴風而來，雲彩為他腳下的塵土。<br/>",
    "comment": "<a href='/CUNP/2/34/6-7'>出 34:6-7</a> 耶和華在他面前宣告<na>說</na>：「耶和華，耶和華，是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實，為千萬人存留慈愛，赦免罪孽、過犯，和罪惡，萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。」<p><a href='/CUNP/16/9/17'>尼 9:17</a> 不肯順從，也不記念你在他們中間所行的奇事，竟硬著頸項，居心背逆，自立首領，要回他們為奴之地。但你是樂意饒恕人，有恩典，有憐憫，不輕易發怒，有豐盛慈愛的神，並不丟棄他們。<p><a href='/CUNP/19/103/8'>詩 103:8</a> 耶和華有憐憫，有恩典，不輕易發怒，且有豐盛的慈愛。<p><a href='/CUNP/32/4/2'>拿 4:2</a> 就禱告耶和華說：「耶和華啊，我在本國的時候豈不是這樣說嗎？我知道你是有恩典、有憐憫的神，不輕易發怒，有豐盛的慈愛，並且後悔不降所說的災，所以我急速逃往<u>他施</u>去。<br><a href='/CUNP/19/18/7'>詩 18:7</a> 那時，因他發怒，地就搖撼戰抖；山的根基也震動搖撼。<p><a href='/CUNP/19/97/2'>97:2</a> 密雲和幽暗在他的四圍；公義和公平是他寶座的根基。<p><a href='/CUNP/35/3/5'>哈 3:5</a>, <a href='/CUNP/35/3/11-12'>11-12</a> 在他前面有瘟疫流行；在他腳下有熱症發出。……因你的箭射出發光，你的槍閃出光耀，日月都在本宮停住。你發忿恨通行大地，發怒氣責打列國，如同打糧。<br><a href='/CUNP/18/9/4'>伯 9:4</a> 他心裏有智慧，且大有能力。誰向神剛硬而得亨通呢？"
  },
  {
    "pk": 3506067,
    "translation": "CUNP",
    "book": 34,
    "chapter": 1,
    "verse": 4,
    "text": "他斥責海，使海乾了，使一切江河乾涸。<e>巴珊</e>和<e>迦密</e><i>的樹林</i>衰殘；<e>黎巴嫩</e>的花草也衰殘了。<br/>",
    "comment": "<a href='/CUNP/23/33/9'>賽 33:9</a> 地上悲哀衰殘；<u>黎巴嫩</u>羞愧枯乾；<u>沙崙</u>像曠野；<u>巴珊</u>和<u>迦密</u><na>的樹林</na>凋殘。<br><a href='/CUNP/19/106/9'>詩 106:9</a> 並且斥責<u>紅海</u>，海便乾了；他帶領他們經過深處，如同經過曠野。<p><a href='/CUNP/23/50/2'>賽 50:2</a> 我來的時候，為何無人<na>等候</na>呢？我呼喚的時候，為何無人答應呢？我的膀臂豈是縮短、不能救贖嗎？我豈無拯救之力嗎？看哪，我一斥責，海就乾了；我使江河變為曠野；其中的魚因無水腥臭，乾渴而死。<p><a href='/CUNP/40/8/26'>太 8:26</a> 耶穌說：「你們這小信的人哪，為甚麼膽怯呢？」於是起來，斥責風和海，風和海就大大地平靜了。"
  },
  {
    "pk": 3506068,
    "translation": "CUNP",
    "book": 34,
    "chapter": 1,
    "verse": 5,
    "text": "大山因他震動；小山也都消化。大地在他面前突起；世界和住在其間的也都如此。<br/>",
    "comment": "<a href='/CUNP/61/3/10'>彼後 3:10</a> 但主的日子要像賊來到一樣。那日，天必大有響聲廢去，有形質的都要被烈火銷化，地和其上的物都要燒盡了。<br><a href='/CUNP/19/68/8'>詩 68:8</a> 那時，地見神的面而震動，天也落雨；<u>西奈山</u>見<u>以色列</u>神的面也震動。<br><a href='/CUNP/7/5/5'>士 5:5</a> 山見耶和華的面就震動，<u>西奈山</u>見耶和華──<u>以色列</u>神的面也是如此。<p><a href='/CUNP/19/97/5'>詩 97:5</a> 諸山見耶和華的面，就是全地之主的面，便消化如蠟。<p><a href='/CUNP/33/1/4'>彌 1:4</a> 眾山在他以下必消化，諸谷必崩裂，如蠟化在火中，如水沖下山坡。"
  },
  {
    "pk": 3506069,
    "translation": "CUNP",
    "book": 34,
    "chapter": 1,
    "verse": 6,
    "text": "他發忿恨，誰能立得住呢？他發烈怒，誰能當得起呢？他的忿怒如火傾倒；磐石因他崩裂。",
    "comment": "<a href='/CUNP/39/3/2'>瑪 3:2</a> 他來的日子，誰能當得起呢？他顯現的時候，誰能立得住呢？因為他如煉<na>金</na>之人的火，如漂布之人的鹼。<br><a href='/CUNP/66/16/1'>啟 16:1</a> 我聽見有大聲音從殿中出來，向那七位天使說：「你們去，把盛神大怒的七碗倒在地上。」"
  },
  {
    "pk": 3506070,
    "translation": "CUNP",
    "book": 34,
    "chapter": 1,
    "verse": 7,
    "text": "耶和華本為善，在患難的日子為人的保障，並且認得那些投靠他的人。<br/>",
    "comment": "<a href='/CUNP/19/1/6'>詩 1:6</a> 因為耶和華知道義人的道路；惡人的道路卻必滅亡。<p><a href='/CUNP/55/2/19'>提後 2:19</a> 然而，神堅固的根基立住了；上面有這印記說：「主認識誰是他的人」；又說：「凡稱呼主名的人總要離開不義。」<br><a href='/CUNP/13/16/34'>代上 16:34</a> 應當稱謝耶和華；因他本為善，他的慈愛永遠長存！<p><a href='/CUNP/19/100/5'>詩 100:5</a> 因為耶和華本為善。他的慈愛存到永遠；他的信實直到萬代。<p><a href='/CUNP/24/33/11'>耶 33:11</a> 必再聽見有歡喜和快樂的聲音、新郎和新婦的聲音，並聽見有人說：要稱謝萬軍之耶和華，因耶和華本為善；他的慈愛永遠<na>長存</na>！又有奉感謝<na>祭</na>到耶和華殿中之人的聲音；因為我必使這地被擄的人歸回，和起初一樣。這是耶和華說的。」<p><a href='/CUNP/25/3/25'>哀 3:25</a> 凡等候耶和華，心裏尋求他的，耶和華必施恩給他。"
  },
  {
    "pk": 3506071,
    "translation": "CUNP",
    "book": 34,
    "chapter": 1,
    "verse": 8,
    "text": "但他必以漲溢的洪水淹沒<e>尼尼微</e>，又驅逐仇敵進入黑暗。<br/>",
    "comment": "<a href='/CUNP/27/9/26'>但 9:26</a> 過了六十二個七，那受膏者<small>〔「那」或作「有」〕</small>必被剪除，一無所有；必有一王的民來毀滅這城和聖所，至終必如洪水沖沒。必有爭戰，一直到底，荒涼的事已經定了。<p><a href='/CUNP/27/11/10'>11:10</a>, <a href='/CUNP/27/11/22'>22</a>, <a href='/CUNP/27/11/40'>40</a>「北方王的二子必動干戈，招聚許多軍兵。這軍兵前去，如洪水氾濫，又必再去爭戰，直到南方王<small>〔原文作「他」〕</small>的保障。……必有無數的軍兵勢如洪水，在他面前沖沒敗壞；同盟的君也必如此。……「到末了，南方王要與他交戰。北方王必用戰車、馬兵，和許多戰船，勢如暴風來攻擊他，也必進入列國，如洪水氾濫。"
  },
  {
    "pk": 3506072,
    "translation": "CUNP",
    "book": 34,
    "chapter": 1,
    "verse": 9,
    "text": "<e>尼尼微</e>人哪，設何謀攻擊耶和華呢？他必<i>將你們</i>滅絕淨盡；災難不再興起。<br/>",
    "comment": "<a href='/CUNP/19/2/1'>詩 2:1</a> 外邦為甚麼爭鬧？萬民為甚麼謀算虛妄的事？<br><a href='/CUNP/9/3/12'>撒上 3:12</a> 我指著<u>以利</u>家所說的話，到了時候，我必始終應驗在<u>以利</u>身上。"
  },
  {
    "pk": 3506073,
    "translation": "CUNP",
    "book": 34,
    "chapter": 1,
    "verse": 10,
    "text": "你們像叢雜的荊棘，像喝醉了的人，又如枯乾的碎秸全然燒滅。",
    "comment": "<a href='/CUNP/34/3/11'>鴻 3:11</a> 你也必喝醉，必被埋藏，並因仇敵的緣故尋求避難所。<br><a href='/CUNP/39/4/1'>瑪 4:1</a> 萬軍之耶和華說：「那日臨近，勢如燒著的火爐，凡狂傲的和行惡的必如碎秸，在那日必被燒盡，根本枝條一無存留。<br><a href='/CUNP/10/23/6-7'>撒下 23:6-7</a> 但匪類都必像荊棘被丟棄；人不敢用手拿它；拿它的人必帶鐵器和槍桿，終久它必被火焚燒。"
  },
  {
    "pk": 3506074,
    "translation": "CUNP",
    "book": 34,
    "chapter": 1,
    "verse": 11,
    "text": "有一人從你那裏出來，圖謀邪惡，設惡計攻擊耶和華。<br/>",
    "comment": "<a href='/CUNP/12/19/22-23'>王下 19:22-23</a> 你辱罵誰？褻瀆誰？揚起聲來，高舉眼目攻擊誰呢？乃是攻擊<u>以色列</u>的聖者！你藉你的使者辱罵主，並說：我率領許多戰車上山頂，到<u>黎巴嫩</u>極深之處；我要砍伐其中高大的香柏樹和佳美的松樹；我必上極高之處，進入肥田的樹林。"
  },
  {
    "pk": 3506075,
    "translation": "CUNP",
    "book": 34,
    "chapter": 1,
    "verse": 12,
    "text": "耶和華如此說：<e>尼尼微</e>雖然勢力充足，人數繁多，也被剪除，歸於無有。<e>猶大</e>啊，我雖然使你受苦，卻不再使你受苦。<br/>",
    "comment": "<a href='/CUNP/23/8/8'>賽 8:8</a> 必沖入<u>猶大</u>，漲溢氾濫，直到頸項。<u>以馬內利</u>啊，他展開翅膀，遍滿你的地。」<p><a href='/CUNP/27/11/10'>但 11:10</a>「北方王的二子必動干戈，招聚許多軍兵。這軍兵前去，如洪水氾濫，又必再去爭戰，直到南方王<small>〔原文作「他」〕</small>的保障。<br><a href='/CUNP/12/19/35'>王下 19:35</a>, <a href='/CUNP/12/19/37'>37</a> 當夜，耶和華的使者出去，在<u>亞述</u>營中殺了十八萬五千人。清早有人起來，一看，都是死屍了。……一日在他的神<u>尼斯洛</u>廟裏叩拜，<na>他兒子</na><u>亞得米勒</u>和<u>沙利色</u>用刀殺了他，就逃到<u>亞拉臘</u>地。他兒子<u>以撒哈頓</u>接續他作王。"
  },
  {
    "pk": 3506076,
    "translation": "CUNP",
    "book": 34,
    "chapter": 1,
    "verse": 13,
    "text": "現在我必從你<i>頸項</i>上折斷他的軛，扭開他的繩索。<br/>",
    "comment": "<a href='/CUNP/24/2/20'>耶 2:20</a> 我在古時折斷你的軛，解開你的繩索。你說：我必不事奉<na>耶和華</na>；因為你在各高岡上、各青翠樹下屈身行淫。<small>〔或作「我在古時折斷你的軛，解開你的繩索，你就說：『我必不事奉別神。』誰知你在各高岡上，各青翠樹下，仍屈身行淫」〕</small><p><a href='/CUNP/24/30/8'>30:8</a> 萬軍之耶和華說：「到那日，我必從你頸項上折斷仇敵的軛，扭開他的繩索；外邦人不得再使你作他們的奴僕。"
  },
  {
    "pk": 3506077,
    "translation": "CUNP",
    "book": 34,
    "chapter": 1,
    "verse": 14,
    "text": "耶和華已經出令，指著<e>尼尼微</e>說：你名下的人必不留後；我必從你神的廟中除滅雕刻的偶像和鑄造的偶像；我必因你鄙陋，使你歸於墳墓。",
    "comment": "<a href='/CUNP/12/19/37'>王下 19:37</a> 一日在他的神<u>尼斯洛</u>廟裏叩拜，<na>他兒子</na><u>亞得米勒</u>和<u>沙利色</u>用刀殺了他，就逃到<u>亞拉臘</u>地。他兒子<u>以撒哈頓</u>接續他作王。"
  },
  {
    "pk": 3506078,
    "translation": "CUNP",
    "book": 34,
    "chapter": 1,
    "verse": 15,
    "text": "看哪，有報好信傳平安之人的腳登山，<i>說</i>：<e>猶大</e>啊，可以守你的節期，還你所許的願吧！因為那惡人不再從你中間經過，他已滅絕淨盡了。",
    "comment": "<a href='/CUNP/23/52/7'>賽 52:7</a> 那報佳音，傳平安，報好信，傳救恩的，對<u>錫安</u>說：你的神作王了！這人的腳登山何等佳美！<p><a href='/CUNP/45/10/15'>羅 10:15</a> 若沒有奉差遣，怎能傳道呢？如<na>經</na>上所記：「報福音、傳喜信的人，他們的腳<na>蹤</na>何等佳美！」<br><a href='/CUNP/34/1/11-12'>鴻 1:11-12</a> 有一人從你那裏出來，圖謀邪惡，設惡計攻擊耶和華。耶和華如此說：<u>尼尼微</u>雖然勢力充足，人數繁多，也被剪除，歸於無有。<u>猶大</u>啊，我雖然使你受苦，卻不再使你受苦。<br><a href='/CUNP/34/1/14'>鴻 1:14</a> 耶和華已經出令，指著<u>尼尼微</u>說：你名下的人必不留後；我必從你神的廟中除滅雕刻的偶像和鑄造的偶像；我必因你鄙陋，使你歸於墳墓。"
  }
];
