window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/34/02"] = [
  {
    "pk": 3506079,
    "translation": "CUNP",
    "book": 34,
    "chapter": 2,
    "verse": 1,
    "text": "<e>尼尼微</e>啊，那打碎<i>邦國</i>的上來攻擊你。你要看守保障，謹防道路，使腰強壯，大大勉力。",
    "comment": "<a href='/CUNP/24/50/23'>耶 50:23</a> 全地的大錘何竟砍斷破壞？<u>巴比倫</u>在列國中何竟荒涼？<br><a href='/CUNP/24/51/11-12'>耶 51:11-12</a> 你們要磨尖了箭頭，抓住盾牌。耶和華定意攻擊<u>巴比倫</u>，將她毀滅，所以激動了<u>米底亞</u>君王的心；因這是耶和華報仇，就是為自己的殿報仇。你們要豎立大旗，攻擊<u>巴比倫</u>的城牆；要堅固瞭望臺，派定守望的設下埋伏；因為耶和華指著<u>巴比倫</u>居民所說的話、所定的意，他已經作成。<p><a href='/CUNP/34/3/14'>鴻 3:14</a> 你要打水預備受困；要堅固你的保障，踹土和泥，修補磚窯。"
  },
  {
    "pk": 3506080,
    "translation": "CUNP",
    "book": 34,
    "chapter": 2,
    "verse": 2,
    "text": "（耶和華復興<e>雅各</e>的榮華，好像<e>以色列</e>的榮華一樣；因為使地空虛的，已經使<e>雅各</e>和<e>以色列</e>空虛，將他們的葡萄枝毀壞了。）",
    "comment": "<a href='/CUNP/19/80/12'>詩 80:12</a> 你為何拆毀這樹的籬笆，任憑一切過路的人摘取？<p><a href='/CUNP/28/10/1'>何 10:1</a> <u>以色列</u>是茂盛的葡萄樹，結果繁多。果子越多，就越增添祭壇；地土越肥美，就越造美麗的柱像。<br><a href='/CUNP/23/10/12'>賽 10:12</a> 主在<u>錫安山</u>和<u>耶路撒冷</u>成就他一切工作的時候，<na>主說</na>：「我必罰<u>亞述</u>王自大的心和他高傲眼目的榮耀。」<p><a href='/CUNP/24/25/29'>耶 25:29</a> 我既從稱為我名下的城起首施行災禍，你們能盡免刑罰嗎？你們必不能免，因為我要命刀劍臨到地上一切的居民。這是萬軍之耶和華說的。』"
  },
  {
    "pk": 3506081,
    "translation": "CUNP",
    "book": 34,
    "chapter": 2,
    "verse": 3,
    "text": "他勇士的盾牌是紅的，精兵都穿朱紅<i>衣服</i>。在他預備<i>爭戰</i>的日子，戰車上的鋼鐵閃爍如火，柏木把的<i>槍</i>也掄起來了。<br/>",
    "comment": "<a href='/CUNP/23/63/2-3'>賽 63:2-3</a> 你的裝扮為何有紅色？你的衣服為何像踹酒醡的呢？我獨自踹酒醡；眾民中無一人與我同在。我發怒將他們踹下，發烈怒將他們踐踏。他們的血濺在我衣服上，並且污染了我一切的衣裳。"
  },
  {
    "pk": 3506082,
    "translation": "CUNP",
    "book": 34,
    "chapter": 2,
    "verse": 4,
    "text": "車輛在街上<sup>〔或作「城外」〕</sup>急行，在寬闊處奔來奔去，形狀如火把，飛跑如閃電。<br/>"
  },
  {
    "pk": 3506083,
    "translation": "CUNP",
    "book": 34,
    "chapter": 2,
    "verse": 5,
    "text": "<e>尼尼微</e>王招聚他的貴冑；他們步行絆跌，速上城牆，預備擋牌。<br/>"
  },
  {
    "pk": 3506084,
    "translation": "CUNP",
    "book": 34,
    "chapter": 2,
    "verse": 6,
    "text": "河閘開放，宮殿沖沒。<br/>"
  },
  {
    "pk": 3506085,
    "translation": "CUNP",
    "book": 34,
    "chapter": 2,
    "verse": 7,
    "text": "王后蒙羞，被人擄去；宮女搥胸，哀鳴如鴿。此乃命定之事。<br/>",
    "comment": "<a href='/CUNP/23/38/14'>賽 38:14</a> 我像燕子呢喃，像白鶴鳴叫，又像鴿子哀鳴；我因仰觀，眼睛困倦。耶和華啊，我受欺壓，求你為我作保。<p><a href='/CUNP/23/59/11'>59:11</a> 我們咆哮如熊，哀鳴如鴿；指望公平，卻是沒有；指望救恩，卻遠離我們。"
  },
  {
    "pk": 3506086,
    "translation": "CUNP",
    "book": 34,
    "chapter": 2,
    "verse": 8,
    "text": "<e>尼尼微</e>自古以來<i>充滿人民</i>，如同聚水的池子；現在居民卻都逃跑。<i>雖有人呼喊說</i>：站住！站住！卻無人回顧。<br/>"
  },
  {
    "pk": 3506087,
    "translation": "CUNP",
    "book": 34,
    "chapter": 2,
    "verse": 9,
    "text": "你們搶掠金銀吧！因為所積蓄的無窮，華美的寶器無數。"
  },
  {
    "pk": 3506088,
    "translation": "CUNP",
    "book": 34,
    "chapter": 2,
    "verse": 10,
    "text": "<e>尼尼微</e>現在空虛荒涼，人心消化，雙膝相碰，腰都疼痛，臉都變色。<br/>",
    "comment": "<a href='/CUNP/27/5/6'>但 5:6</a> 就變了臉色，心意驚惶，腰骨<na>好像</na>脫節，雙膝彼此相碰，<br><a href='/CUNP/29/2/6'>珥 2:6</a> 牠們一來，眾民傷慟，臉都變色。<br><a href='/CUNP/24/30/9'>耶 30:9</a> 你們卻要事奉耶和華──你們的神和我為你們所要興起的王<u>大衛</u>。」<br><a href='/CUNP/23/13/7-8'>賽 13:7-8</a> 所以，人手都必軟弱；人心都必消化。他們必驚惶悲痛；愁苦必將他們抓住。他們疼痛，好像產難的婦人一樣，彼此驚奇相看，臉如火焰。"
  },
  {
    "pk": 3506089,
    "translation": "CUNP",
    "book": 34,
    "chapter": 2,
    "verse": 11,
    "text": "獅子的洞和少壯獅子餵養之處在哪裏呢？公獅母獅小獅遊行、無人驚嚇之地在哪裏呢？<br/>",
    "comment": "<a href='/CUNP/18/4/10-11'>伯 4:10-11</a> 獅子的吼叫和猛獅的聲音<na>盡都止息</na>；少壯獅子的牙齒也都敲掉。<p><a href='/CUNP/26/19/2-7'>結 19:2-7</a> 說：你的母親是甚麼呢？是個母獅子，蹲伏在獅子中間，在少壯獅子中養育小獅子。在牠小獅子中養大一個，成了少壯獅子，學會抓食而吃人。列國聽見了就把牠捉在他們的坑中，用鉤子拉到<u>埃及</u>地去。母獅見自己等候失了指望，就從牠小獅子中又將一個養為少壯獅子。牠在眾獅子中走來走去，成了少壯獅子，學會抓食而吃人。牠知道列國的宮殿，又使他們的城邑變為荒場；因牠咆哮的聲音，遍地和其中所有的就都荒廢。"
  },
  {
    "pk": 3506090,
    "translation": "CUNP",
    "book": 34,
    "chapter": 2,
    "verse": 12,
    "text": "公獅為小獅撕碎許多食物，為母獅掐死活物，把撕碎的、掐死的充滿牠的洞穴。"
  },
  {
    "pk": 3506091,
    "translation": "CUNP",
    "book": 34,
    "chapter": 2,
    "verse": 13,
    "text": "萬軍之耶和華說：「我與你為敵，必將你的車輛焚燒成煙，刀劍也必吞滅你的少壯獅子。我必從地上除滅你所撕碎的，你使者的聲音必不再聽見。」",
    "comment": "<a href='/CUNP/26/29/3'>結 29:3</a> 說主耶和華如此說：<u>埃及</u>王法老啊，我與你這臥在自己河中的大魚為敵。你曾說：這河是我的，是我為自己造的。<p><a href='/CUNP/26/38/3'>38:3</a> 說主耶和華如此說：<u>羅施</u>、<u>米設</u>、<u>土巴</u>的王<u>歌革</u>啊，我與你為敵。<p><a href='/CUNP/26/39/1'>39:1</a>「人子啊，你要向<u>歌革</u>發預言攻擊他，說主耶和華如此說：<u>羅施</u>、<u>米設</u>、<u>土巴</u>的王<u>歌革</u>啊，我與你為敵。<p><a href='/CUNP/34/3/5'>鴻 3:5</a> 萬軍之耶和華說：我與你為敵；我必揭起你的衣襟，蒙在你臉上，使列國看見你的赤體，使列邦觀看你的醜陋。<br><a href='/CUNP/12/18/17'>王下 18:17</a>, <a href='/CUNP/12/18/19'>19</a> <u>亞述</u>王從<u>拉吉</u>差遣他珥探、拉伯撒利，和拉伯沙基率領大軍往<u>耶路撒冷</u>，到<u>希西家</u>王那裏去。他們上到<u>耶路撒冷</u>，就站在上池的水溝旁，在漂布地的大路上。……拉伯沙基說：「你們去告訴<u>希西家</u>說，<u>亞述</u>大王如此說：『你所倚靠的有甚麼可仗賴的呢？<p><a href='/CUNP/12/19/9'>19:9</a>, <a href='/CUNP/12/19/23'>23</a> <u>亞述</u>王聽見人論<u>古實</u>王<u>特哈加</u>說：「他出來要與你爭戰。」於是<u>亞述</u>王又打發使者去見<u>希西家</u>，吩咐他們說：……你藉你的使者辱罵主，並說：我率領許多戰車上山頂，到<u>黎巴嫩</u>極深之處；我要砍伐其中高大的香柏樹和佳美的松樹；我必上極高之處，進入肥田的樹林。"
  }
];
