window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/34/03"] = [
  {
    "pk": 3506092,
    "translation": "CUNP",
    "book": 34,
    "chapter": 3,
    "verse": 1,
    "text": "禍哉！這流人血的城，充滿謊詐和強暴──搶奪的事總不止息。<br/>",
    "comment": "<a href='/CUNP/26/22/2-3'>結 22:2-3</a>「人子啊，你要審問審問這流人血的城嗎？當使她知道她一切可憎的事。你要說，主耶和華如此說：哎！這城有流人血的事在其中，叫她受報的日期來到，又做偶像玷污自己，陷害自己。<p><a href='/CUNP/26/24/6'>24:6</a>, <a href='/CUNP/26/24/9'>9</a>「主耶和華如此說：禍哉！這流人血的城，就是長銹的鍋。其中的銹未曾除掉，須要將肉塊從其中一一取出來，不必為它拈鬮。……所以主耶和華如此說：禍哉！這流人血的城，我也必大堆<na>火柴</na>，<p><a href='/CUNP/35/2/12'>哈 2:12</a> 以人血建城、以罪孽立邑的有禍了！"
  },
  {
    "pk": 3506093,
    "translation": "CUNP",
    "book": 34,
    "chapter": 3,
    "verse": 2,
    "text": "鞭聲響亮，車輪轟轟，馬匹踢跳，車輛奔騰，<br/>",
    "comment": "<a href='/CUNP/24/47/3'>耶 47:3</a> 聽見敵人壯馬蹄跳的響聲和戰車隆隆、車輪轟轟；為父的手就發軟，不回頭看顧兒女。"
  },
  {
    "pk": 3506094,
    "translation": "CUNP",
    "book": 34,
    "chapter": 3,
    "verse": 3,
    "text": "馬兵爭先，刀劍發光，槍矛閃爍，被殺的甚多，屍首成了大堆，屍骸無數，人碰著而跌倒，<br/>"
  },
  {
    "pk": 3506095,
    "translation": "CUNP",
    "book": 34,
    "chapter": 3,
    "verse": 4,
    "text": "都因那美貌的妓女多有淫行，慣行邪術，藉淫行誘惑列國，用邪術誘惑多族<sup>〔「誘惑」原文作「賣」〕</sup>。",
    "comment": "<a href='/CUNP/23/47/9'>賽 47:9</a>, <a href='/CUNP/23/47/12'>12</a> 哪知，喪子、寡居這兩件事在一日轉眼之間必臨到你；正在你多行邪術、廣施符咒的時候，這兩件事必全然臨到你身上。……站起來吧！用你從幼年勞神施行的符咒和你許多的邪術；或者可得益處，或者可得強勝。<p><a href='/CUNP/66/18/2-3'>啟 18:2-3</a> 他大聲喊著說：<u>巴比倫</u>大城傾倒了！傾倒了！成了鬼魔的住處和各樣污穢之靈的巢穴，並各樣污穢可憎之雀鳥的巢穴<small>〔或作「牢獄」。下同。〕</small>。因為列國都被她邪淫大怒的酒傾倒了。地上的君王與她行淫；地上的客商因她奢華太過就發了財。"
  },
  {
    "pk": 3506096,
    "translation": "CUNP",
    "book": 34,
    "chapter": 3,
    "verse": 5,
    "text": "萬軍之耶和華說：我與你為敵；我必揭起你的衣襟，蒙在你臉上，使列國看見你的赤體，使列邦觀看你的醜陋。<br/>",
    "comment": "<a href='/CUNP/34/2/13'>鴻 2:13</a> 萬軍之耶和華說：「我與你為敵，必將你的車輛焚燒成煙，刀劍也必吞滅你的少壯獅子。我必從地上除滅你所撕碎的，你使者的聲音必不再聽見。」<br><a href='/CUNP/23/47/2-3'>賽 47:2-3</a> 要用磨磨麵，揭去帕子，脫去長衣，露腿蹚河。你的下體必被露出；你的醜陋必被看見。我要報仇，誰也不寬容。<p><a href='/CUNP/24/13/22'>耶 13:22</a>, <a href='/CUNP/24/13/26'>26</a> 你若心裏說：這一切事為何臨到我呢？你的衣襟揭起，你的腳跟受傷，是因你的罪孽甚多。……所以我要揭起你的衣襟，蒙在你臉上，顯出你的醜陋。<p><a href='/CUNP/26/16/37'>結 16:37</a> 我就要將你一切相歡相愛的和你一切所恨的都聚集來，從四圍攻擊你；又將你的下體露出，使他們看盡了。<p><a href='/CUNP/33/1/11'>彌 1:11</a> <u>沙斐</u>的居民哪，你們要赤身蒙羞過去。<u>撒南</u>的居民不敢出來。<u>伯‧以薛</u>人的哀哭使你們無處可站。<br><a href='/CUNP/35/2/16'>哈 2:16</a> 你滿受羞辱，不得榮耀；你也喝吧，顯出是未受割禮的！耶和華右手的杯必傳到你那裏；你的榮耀就變為大大地羞辱。"
  },
  {
    "pk": 3506097,
    "translation": "CUNP",
    "book": 34,
    "chapter": 3,
    "verse": 6,
    "text": "我必將可憎污穢之物拋在你身上，辱沒你，為眾目所觀。<br/>",
    "comment": "<a href='/CUNP/39/2/9'>瑪 2:9</a> 所以我使你們被眾人藐視，看為下賤；因你們不守我的道，竟在律法上瞻徇情面。」<br><a href='/CUNP/58/10/33'>來 10:33</a> 一面被毀謗，遭患難，成了戲景，叫眾人觀看；一面陪伴那些受這樣苦難的人。"
  },
  {
    "pk": 3506098,
    "translation": "CUNP",
    "book": 34,
    "chapter": 3,
    "verse": 7,
    "text": "凡看見你的，都必逃跑離開你，說：<e>尼尼微</e>荒涼了！有誰為你悲傷呢？我何處尋得安慰你的人呢？",
    "comment": "<a href='/CUNP/66/18/10'>啟 18:10</a> 因怕她的痛苦，就遠遠地站著說：哀哉！哀哉！<u>巴比倫</u>大城，堅固的城啊，一時之間你的刑罰就來到了。<br><a href='/CUNP/24/15/5'>耶 15:5</a> <u>耶路撒冷</u>啊，誰可憐你呢？誰為你悲傷呢？誰轉身問你的安呢？"
  },
  {
    "pk": 3506099,
    "translation": "CUNP",
    "book": 34,
    "chapter": 3,
    "verse": 8,
    "text": "你豈比<e>挪亞們</e>強呢？<e>挪亞們</e>坐落在眾河之間，周圍有水；海作她的濠溝<sup>〔海指尼羅河〕</sup>，又作她的城牆。",
    "comment": "<a href='/CUNP/30/6/2'>摩 6:2</a> 你們要過到<u>甲尼</u>察看，從那裏往大<na>城</na><u>哈馬</u>去，又下到<u>非利士</u>人的<u>迦特</u>，看那些國比你們的國還強嗎？境界比你們的境界還寬嗎？<br><a href='/CUNP/24/46/25-26'>耶 46:25-26</a> 萬軍之耶和華──<u>以色列</u>的神說：「我必刑罰<u>挪</u>的<u>亞捫</u><small>〔埃及尊大之神〕</small>和法老，並<u>埃及</u>與<u>埃及</u>的神，以及君王，也必刑罰法老和倚靠他的人。我要將他們交付尋索其命之人的手和<u>巴比倫</u>王<u>尼布甲尼撒</u>與他臣僕的手；以後<u>埃及</u>必再有人居住，與從前一樣。這是耶和華說的。」<p><a href='/CUNP/26/30/14-16'>結 30:14-16</a> 我必使<u>巴忒羅</u>荒涼，在<u>瑣安</u>中使火著起，向<u>挪</u>施行審判。我必將我的忿怒倒在<u>埃及</u>的保障上，就是<u>訓</u>上，並要剪除<u>挪</u>的眾人。我必在<u>埃及</u>中使火著起；<u>訓</u>必大大痛苦；<u>挪</u>必被攻破；<u>挪弗</u>白日見仇敵<small>〔「白日」或作「終日」〕</small>。"
  },
  {
    "pk": 3506100,
    "translation": "CUNP",
    "book": 34,
    "chapter": 3,
    "verse": 9,
    "text": "<e>古實</e>和<e>埃及</e>是她無窮的力量；<e>弗</e>人和<e>路比</e>族是她的幫手。"
  },
  {
    "pk": 3506101,
    "translation": "CUNP",
    "book": 34,
    "chapter": 3,
    "verse": 10,
    "text": "但她被遷移，被擄去；她的嬰孩在各市口上也被摔死。人為她的尊貴人拈鬮；她所有的大人都被鍊子鎖著。",
    "comment": "<a href='/CUNP/19/137/9'>詩 137:9</a> 拿你的嬰孩摔在磐石上的，那人便為有福！<p><a href='/CUNP/23/13/16'>賽 13:16</a> 他們的嬰孩必在他們眼前摔碎；他們的房屋必被搶奪；他們的妻子必被玷污。<p><a href='/CUNP/28/13/16'>何 13:16</a> <u>撒馬利亞</u>必擔當自己的罪，因為悖逆她的神。她必倒在刀下；嬰孩必被摔死；孕婦必被剖開。<br><a href='/CUNP/25/2/19'>哀 2:19</a> 夜間，每逢交更的時候要起來呼喊，在主面前傾心如水。你的孩童在各市口上受餓發昏；你要為他們的性命向主舉手禱告。<br><a href='/CUNP/29/3/3'>珥 3:3</a> 且為我的百姓拈鬮，將童子換妓女，賣童女買酒喝。<p><a href='/CUNP/31/1/11'>俄 1:11</a> 當外人擄掠<u>雅各</u>的財物，外邦人進入他的城門，為<u>耶路撒冷</u>拈鬮的日子，你竟站在一旁，像與他們同夥。"
  },
  {
    "pk": 3506102,
    "translation": "CUNP",
    "book": 34,
    "chapter": 3,
    "verse": 11,
    "text": "你也必喝醉，必被埋藏，並因仇敵的緣故尋求避難所。<br/>",
    "comment": "<a href='/CUNP/24/25/17'>耶 25:17</a>, <a href='/CUNP/24/25/27'>27</a> 我就從耶和華的手中接了這杯，給耶和華所差遣我去的各國的民喝，……「你要對他們說：『萬軍之耶和華──<u>以色列</u>的神如此說：你們要喝，且要喝醉，要嘔吐，且要跌倒，不得再起來，都因我使刀劍臨到你們中間。』<p><a href='/CUNP/34/1/10'>鴻 1:10</a> 你們像叢雜的荊棘，像喝醉了的人，又如枯乾的碎秸全然燒滅。"
  },
  {
    "pk": 3506103,
    "translation": "CUNP",
    "book": 34,
    "chapter": 3,
    "verse": 12,
    "text": "你一切保障必像無花果樹上初熟的無花果，若一搖撼就落在想吃之人的口中。<br/>",
    "comment": "<a href='/CUNP/66/6/13'>啟 6:13</a> 天上的星辰墜落於地，如同無花果樹被大風搖動，落下未熟的果子一樣。"
  },
  {
    "pk": 3506104,
    "translation": "CUNP",
    "book": 34,
    "chapter": 3,
    "verse": 13,
    "text": "你地上的人民如同婦女；你國中的關口向仇敵敞開；你的門閂被火焚燒。",
    "comment": "<a href='/CUNP/19/147/13'>詩 147:13</a> 因為他堅固了你的門閂，賜福給你中間的兒女。<p><a href='/CUNP/24/51/30'>耶 51:30</a> <u>巴比倫</u>的勇士止息爭戰，藏在堅壘之中。他們的勇力衰盡，好像婦女一樣。<u>巴比倫</u>的住處有火著起，門閂都折斷了。<br><a href='/CUNP/24/50/37'>耶 50:37</a> 有刀劍臨到她的馬匹、車輛，和其中雜族的人民；他們必像婦女一樣。有刀劍臨到她的寶物，就被搶奪。<p><a href='/CUNP/24/51/30'>51:30</a> <u>巴比倫</u>的勇士止息爭戰，藏在堅壘之中。他們的勇力衰盡，好像婦女一樣。<u>巴比倫</u>的住處有火著起，門閂都折斷了。"
  },
  {
    "pk": 3506105,
    "translation": "CUNP",
    "book": 34,
    "chapter": 3,
    "verse": 14,
    "text": "你要打水預備受困；要堅固你的保障，踹土和泥，修補磚窯。<br/>",
    "comment": "<a href='/CUNP/34/2/1'>鴻 2:1</a> <u>尼尼微</u>啊，那打碎<na>邦國</na>的上來攻擊你。你要看守保障，謹防道路，使腰強壯，大大勉力。"
  },
  {
    "pk": 3506106,
    "translation": "CUNP",
    "book": 34,
    "chapter": 3,
    "verse": 15,
    "text": "在那裏，火必燒滅你；刀必殺戮你，吞滅你如同蝻子。任你加增人數多如蝻子，多如蝗蟲吧！<br/>",
    "comment": "<a href='/CUNP/29/1/4'>珥 1:4</a> 剪蟲剩下的，蝗蟲來吃；蝗蟲剩下的，蝻子來吃；蝻子剩下的，螞蚱來吃。"
  },
  {
    "pk": 3506107,
    "translation": "CUNP",
    "book": 34,
    "chapter": 3,
    "verse": 16,
    "text": "你增添商賈，多過天上的星；蝻子吃盡而去。<br/>"
  },
  {
    "pk": 3506108,
    "translation": "CUNP",
    "book": 34,
    "chapter": 3,
    "verse": 17,
    "text": "你的首領多如蝗蟲；你的軍長彷彿成群的螞蚱，天涼的時候齊落在籬笆上，日頭一出便都飛去，人不知道落在何處。",
    "comment": "<a href='/CUNP/66/9/7'>啟 9:7</a> 蝗蟲的形狀，好像預備出戰的馬一樣，頭上戴的好像金冠冕，臉面好像<na>男</na>人的臉面，"
  },
  {
    "pk": 3506109,
    "translation": "CUNP",
    "book": 34,
    "chapter": 3,
    "verse": 18,
    "text": "<e>亞述</e>王啊，你的牧人睡覺；你的貴冑安歇；你的人民散在山間，無人招聚。<br/>",
    "comment": "<a href='/CUNP/2/15/16'>出 15:16</a> 驚駭恐懼臨到他們。耶和華啊，因你膀臂的大能，他們如石頭寂然不動，等候你的百姓過去，等候你所贖的百姓過去。<p><a href='/CUNP/19/76/6'>詩 76:6</a> <u>雅各</u>的神啊，你的斥責一發，<na>坐</na>車的、<na>騎</na>馬的都沉睡了。<br><a href='/CUNP/24/50/18'>耶 50:18</a> 所以萬軍之耶和華──<u>以色列</u>的神如此說：「我必罰<u>巴比倫</u>王和他的地，像我從前罰<u>亞述</u>王一樣。<p><a href='/CUNP/26/31/3'>結 31:3</a> <u>亞述</u>王曾如<u>黎巴嫩</u>中的香柏樹，枝條榮美，影密如林，極其高大，樹尖插入雲中。<br><a href='/CUNP/11/22/17'>王上 22:17</a> <u>米該雅</u>說：「我看見<u>以色列</u>眾民散在山上，如同沒有牧人的羊群一般。耶和華說：『這民沒有主人，他們可以平平安安地各歸各家去。』」"
  },
  {
    "pk": 3506110,
    "translation": "CUNP",
    "book": 34,
    "chapter": 3,
    "verse": 19,
    "text": "你的損傷無法醫治；你的傷痕極其重大。凡聽你信息的必都因此向你拍掌。你所行的惡誰沒有時常遭遇呢？",
    "comment": "<a href='/CUNP/33/1/9'>彌 1:9</a> 因為<u>撒馬利亞</u>的傷痕無法醫治，延及<u>猶大</u>和<u>耶路撒冷</u>我民的城門。<br><a href='/CUNP/25/2/15'>哀 2:15</a> 凡過路的都向你拍掌。他們向<u>耶路撒冷</u>城嗤笑，搖頭，<na>說</na>：難道人所稱為全美的，稱為全地所喜悅的，就是這城嗎？<p><a href='/CUNP/36/2/15'>番 2:15</a> 這是素來歡樂安然居住的城，心裏說：惟有我，除我以外再沒有別的；現在何竟荒涼成為野獸躺臥之處！凡經過的人都必搖手嗤笑她。<p>參看 <a href='/CUNP/23/14/8'>賽 14:8</a> 松樹和<u>黎巴嫩</u>的香柏樹都因你歡樂，<na>說</na>：自從你仆倒，再無人上來砍伐我們。"
  }
];
