window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/34/book"] = {
  "translation": "CUNP",
  "book": 34,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3506064,
          "translation": "CUNP",
          "book": 34,
          "chapter": 1,
          "verse": 1,
          "text": "論<e>尼尼微</e>的默示，就是<e>伊勒歌斯</e>人<e>那鴻</e>所得的默示。<br/>",
          "comment": "<a href='/CUNP/36/2/13'>番 2:13</a> 耶和華必伸手攻擊北方，毀滅<u>亞述</u>，使<u>尼尼微</u>荒涼，又乾旱如曠野。"
        },
        {
          "pk": 3506065,
          "translation": "CUNP",
          "book": 34,
          "chapter": 1,
          "verse": 2,
          "text": "耶和華是忌邪施報的神。耶和華施報大有忿怒；向他的敵人施報，向他的仇敵懷怒。<br/>",
          "comment": "<a href='/CUNP/2/20/5'>出 20:5</a> 不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三四代；<p><a href='/CUNP/2/34/14'>34:14</a> 不可敬拜別神；因為耶和華是忌邪的神，名為忌邪者。<p><a href='/CUNP/5/4/24'>申 4:24</a> 因為耶和華──你的神乃是烈火，是忌邪的神。<p><a href='/CUNP/6/24/19'>書 24:19</a> <u>約書亞</u>對百姓說：「你們不能事奉耶和華；因為他是聖潔的神，是忌邪的神，必不赦免你們的過犯罪惡。<br><a href='/CUNP/5/32/35'>申 32:35</a> 他們失腳的時候，伸冤報應在我；因他們遭災的日子近了；那要臨在他們身上的必速速來到。<p><a href='/CUNP/19/94/1'>詩 94:1</a> 耶和華啊，你是伸冤的神；伸冤的神啊，求你發出光來！<p><a href='/CUNP/23/59/18'>賽 59:18</a> 他必按人的行為施報，惱怒他的敵人，報復他的仇敵，向眾海島施行報應。"
        },
        {
          "pk": 3506066,
          "translation": "CUNP",
          "book": 34,
          "chapter": 1,
          "verse": 3,
          "text": "耶和華不輕易發怒，大有能力，萬不以<i>有罪的</i>為無罪。他乘旋風和暴風而來，雲彩為他腳下的塵土。<br/>",
          "comment": "<a href='/CUNP/2/34/6-7'>出 34:6-7</a> 耶和華在他面前宣告<na>說</na>：「耶和華，耶和華，是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實，為千萬人存留慈愛，赦免罪孽、過犯，和罪惡，萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。」<p><a href='/CUNP/16/9/17'>尼 9:17</a> 不肯順從，也不記念你在他們中間所行的奇事，竟硬著頸項，居心背逆，自立首領，要回他們為奴之地。但你是樂意饒恕人，有恩典，有憐憫，不輕易發怒，有豐盛慈愛的神，並不丟棄他們。<p><a href='/CUNP/19/103/8'>詩 103:8</a> 耶和華有憐憫，有恩典，不輕易發怒，且有豐盛的慈愛。<p><a href='/CUNP/32/4/2'>拿 4:2</a> 就禱告耶和華說：「耶和華啊，我在本國的時候豈不是這樣說嗎？我知道你是有恩典、有憐憫的神，不輕易發怒，有豐盛的慈愛，並且後悔不降所說的災，所以我急速逃往<u>他施</u>去。<br><a href='/CUNP/19/18/7'>詩 18:7</a> 那時，因他發怒，地就搖撼戰抖；山的根基也震動搖撼。<p><a href='/CUNP/19/97/2'>97:2</a> 密雲和幽暗在他的四圍；公義和公平是他寶座的根基。<p><a href='/CUNP/35/3/5'>哈 3:5</a>, <a href='/CUNP/35/3/11-12'>11-12</a> 在他前面有瘟疫流行；在他腳下有熱症發出。……因你的箭射出發光，你的槍閃出光耀，日月都在本宮停住。你發忿恨通行大地，發怒氣責打列國，如同打糧。<br><a href='/CUNP/18/9/4'>伯 9:4</a> 他心裏有智慧，且大有能力。誰向神剛硬而得亨通呢？"
        },
        {
          "pk": 3506067,
          "translation": "CUNP",
          "book": 34,
          "chapter": 1,
          "verse": 4,
          "text": "他斥責海，使海乾了，使一切江河乾涸。<e>巴珊</e>和<e>迦密</e><i>的樹林</i>衰殘；<e>黎巴嫩</e>的花草也衰殘了。<br/>",
          "comment": "<a href='/CUNP/23/33/9'>賽 33:9</a> 地上悲哀衰殘；<u>黎巴嫩</u>羞愧枯乾；<u>沙崙</u>像曠野；<u>巴珊</u>和<u>迦密</u><na>的樹林</na>凋殘。<br><a href='/CUNP/19/106/9'>詩 106:9</a> 並且斥責<u>紅海</u>，海便乾了；他帶領他們經過深處，如同經過曠野。<p><a href='/CUNP/23/50/2'>賽 50:2</a> 我來的時候，為何無人<na>等候</na>呢？我呼喚的時候，為何無人答應呢？我的膀臂豈是縮短、不能救贖嗎？我豈無拯救之力嗎？看哪，我一斥責，海就乾了；我使江河變為曠野；其中的魚因無水腥臭，乾渴而死。<p><a href='/CUNP/40/8/26'>太 8:26</a> 耶穌說：「你們這小信的人哪，為甚麼膽怯呢？」於是起來，斥責風和海，風和海就大大地平靜了。"
        },
        {
          "pk": 3506068,
          "translation": "CUNP",
          "book": 34,
          "chapter": 1,
          "verse": 5,
          "text": "大山因他震動；小山也都消化。大地在他面前突起；世界和住在其間的也都如此。<br/>",
          "comment": "<a href='/CUNP/61/3/10'>彼後 3:10</a> 但主的日子要像賊來到一樣。那日，天必大有響聲廢去，有形質的都要被烈火銷化，地和其上的物都要燒盡了。<br><a href='/CUNP/19/68/8'>詩 68:8</a> 那時，地見神的面而震動，天也落雨；<u>西奈山</u>見<u>以色列</u>神的面也震動。<br><a href='/CUNP/7/5/5'>士 5:5</a> 山見耶和華的面就震動，<u>西奈山</u>見耶和華──<u>以色列</u>神的面也是如此。<p><a href='/CUNP/19/97/5'>詩 97:5</a> 諸山見耶和華的面，就是全地之主的面，便消化如蠟。<p><a href='/CUNP/33/1/4'>彌 1:4</a> 眾山在他以下必消化，諸谷必崩裂，如蠟化在火中，如水沖下山坡。"
        },
        {
          "pk": 3506069,
          "translation": "CUNP",
          "book": 34,
          "chapter": 1,
          "verse": 6,
          "text": "他發忿恨，誰能立得住呢？他發烈怒，誰能當得起呢？他的忿怒如火傾倒；磐石因他崩裂。",
          "comment": "<a href='/CUNP/39/3/2'>瑪 3:2</a> 他來的日子，誰能當得起呢？他顯現的時候，誰能立得住呢？因為他如煉<na>金</na>之人的火，如漂布之人的鹼。<br><a href='/CUNP/66/16/1'>啟 16:1</a> 我聽見有大聲音從殿中出來，向那七位天使說：「你們去，把盛神大怒的七碗倒在地上。」"
        },
        {
          "pk": 3506070,
          "translation": "CUNP",
          "book": 34,
          "chapter": 1,
          "verse": 7,
          "text": "耶和華本為善，在患難的日子為人的保障，並且認得那些投靠他的人。<br/>",
          "comment": "<a href='/CUNP/19/1/6'>詩 1:6</a> 因為耶和華知道義人的道路；惡人的道路卻必滅亡。<p><a href='/CUNP/55/2/19'>提後 2:19</a> 然而，神堅固的根基立住了；上面有這印記說：「主認識誰是他的人」；又說：「凡稱呼主名的人總要離開不義。」<br><a href='/CUNP/13/16/34'>代上 16:34</a> 應當稱謝耶和華；因他本為善，他的慈愛永遠長存！<p><a href='/CUNP/19/100/5'>詩 100:5</a> 因為耶和華本為善。他的慈愛存到永遠；他的信實直到萬代。<p><a href='/CUNP/24/33/11'>耶 33:11</a> 必再聽見有歡喜和快樂的聲音、新郎和新婦的聲音，並聽見有人說：要稱謝萬軍之耶和華，因耶和華本為善；他的慈愛永遠<na>長存</na>！又有奉感謝<na>祭</na>到耶和華殿中之人的聲音；因為我必使這地被擄的人歸回，和起初一樣。這是耶和華說的。」<p><a href='/CUNP/25/3/25'>哀 3:25</a> 凡等候耶和華，心裏尋求他的，耶和華必施恩給他。"
        },
        {
          "pk": 3506071,
          "translation": "CUNP",
          "book": 34,
          "chapter": 1,
          "verse": 8,
          "text": "但他必以漲溢的洪水淹沒<e>尼尼微</e>，又驅逐仇敵進入黑暗。<br/>",
          "comment": "<a href='/CUNP/27/9/26'>但 9:26</a> 過了六十二個七，那受膏者<small>〔「那」或作「有」〕</small>必被剪除，一無所有；必有一王的民來毀滅這城和聖所，至終必如洪水沖沒。必有爭戰，一直到底，荒涼的事已經定了。<p><a href='/CUNP/27/11/10'>11:10</a>, <a href='/CUNP/27/11/22'>22</a>, <a href='/CUNP/27/11/40'>40</a>「北方王的二子必動干戈，招聚許多軍兵。這軍兵前去，如洪水氾濫，又必再去爭戰，直到南方王<small>〔原文作「他」〕</small>的保障。……必有無數的軍兵勢如洪水，在他面前沖沒敗壞；同盟的君也必如此。……「到末了，南方王要與他交戰。北方王必用戰車、馬兵，和許多戰船，勢如暴風來攻擊他，也必進入列國，如洪水氾濫。"
        },
        {
          "pk": 3506072,
          "translation": "CUNP",
          "book": 34,
          "chapter": 1,
          "verse": 9,
          "text": "<e>尼尼微</e>人哪，設何謀攻擊耶和華呢？他必<i>將你們</i>滅絕淨盡；災難不再興起。<br/>",
          "comment": "<a href='/CUNP/19/2/1'>詩 2:1</a> 外邦為甚麼爭鬧？萬民為甚麼謀算虛妄的事？<br><a href='/CUNP/9/3/12'>撒上 3:12</a> 我指著<u>以利</u>家所說的話，到了時候，我必始終應驗在<u>以利</u>身上。"
        },
        {
          "pk": 3506073,
          "translation": "CUNP",
          "book": 34,
          "chapter": 1,
          "verse": 10,
          "text": "你們像叢雜的荊棘，像喝醉了的人，又如枯乾的碎秸全然燒滅。",
          "comment": "<a href='/CUNP/34/3/11'>鴻 3:11</a> 你也必喝醉，必被埋藏，並因仇敵的緣故尋求避難所。<br><a href='/CUNP/39/4/1'>瑪 4:1</a> 萬軍之耶和華說：「那日臨近，勢如燒著的火爐，凡狂傲的和行惡的必如碎秸，在那日必被燒盡，根本枝條一無存留。<br><a href='/CUNP/10/23/6-7'>撒下 23:6-7</a> 但匪類都必像荊棘被丟棄；人不敢用手拿它；拿它的人必帶鐵器和槍桿，終久它必被火焚燒。"
        },
        {
          "pk": 3506074,
          "translation": "CUNP",
          "book": 34,
          "chapter": 1,
          "verse": 11,
          "text": "有一人從你那裏出來，圖謀邪惡，設惡計攻擊耶和華。<br/>",
          "comment": "<a href='/CUNP/12/19/22-23'>王下 19:22-23</a> 你辱罵誰？褻瀆誰？揚起聲來，高舉眼目攻擊誰呢？乃是攻擊<u>以色列</u>的聖者！你藉你的使者辱罵主，並說：我率領許多戰車上山頂，到<u>黎巴嫩</u>極深之處；我要砍伐其中高大的香柏樹和佳美的松樹；我必上極高之處，進入肥田的樹林。"
        },
        {
          "pk": 3506075,
          "translation": "CUNP",
          "book": 34,
          "chapter": 1,
          "verse": 12,
          "text": "耶和華如此說：<e>尼尼微</e>雖然勢力充足，人數繁多，也被剪除，歸於無有。<e>猶大</e>啊，我雖然使你受苦，卻不再使你受苦。<br/>",
          "comment": "<a href='/CUNP/23/8/8'>賽 8:8</a> 必沖入<u>猶大</u>，漲溢氾濫，直到頸項。<u>以馬內利</u>啊，他展開翅膀，遍滿你的地。」<p><a href='/CUNP/27/11/10'>但 11:10</a>「北方王的二子必動干戈，招聚許多軍兵。這軍兵前去，如洪水氾濫，又必再去爭戰，直到南方王<small>〔原文作「他」〕</small>的保障。<br><a href='/CUNP/12/19/35'>王下 19:35</a>, <a href='/CUNP/12/19/37'>37</a> 當夜，耶和華的使者出去，在<u>亞述</u>營中殺了十八萬五千人。清早有人起來，一看，都是死屍了。……一日在他的神<u>尼斯洛</u>廟裏叩拜，<na>他兒子</na><u>亞得米勒</u>和<u>沙利色</u>用刀殺了他，就逃到<u>亞拉臘</u>地。他兒子<u>以撒哈頓</u>接續他作王。"
        },
        {
          "pk": 3506076,
          "translation": "CUNP",
          "book": 34,
          "chapter": 1,
          "verse": 13,
          "text": "現在我必從你<i>頸項</i>上折斷他的軛，扭開他的繩索。<br/>",
          "comment": "<a href='/CUNP/24/2/20'>耶 2:20</a> 我在古時折斷你的軛，解開你的繩索。你說：我必不事奉<na>耶和華</na>；因為你在各高岡上、各青翠樹下屈身行淫。<small>〔或作「我在古時折斷你的軛，解開你的繩索，你就說：『我必不事奉別神。』誰知你在各高岡上，各青翠樹下，仍屈身行淫」〕</small><p><a href='/CUNP/24/30/8'>30:8</a> 萬軍之耶和華說：「到那日，我必從你頸項上折斷仇敵的軛，扭開他的繩索；外邦人不得再使你作他們的奴僕。"
        },
        {
          "pk": 3506077,
          "translation": "CUNP",
          "book": 34,
          "chapter": 1,
          "verse": 14,
          "text": "耶和華已經出令，指著<e>尼尼微</e>說：你名下的人必不留後；我必從你神的廟中除滅雕刻的偶像和鑄造的偶像；我必因你鄙陋，使你歸於墳墓。",
          "comment": "<a href='/CUNP/12/19/37'>王下 19:37</a> 一日在他的神<u>尼斯洛</u>廟裏叩拜，<na>他兒子</na><u>亞得米勒</u>和<u>沙利色</u>用刀殺了他，就逃到<u>亞拉臘</u>地。他兒子<u>以撒哈頓</u>接續他作王。"
        },
        {
          "pk": 3506078,
          "translation": "CUNP",
          "book": 34,
          "chapter": 1,
          "verse": 15,
          "text": "看哪，有報好信傳平安之人的腳登山，<i>說</i>：<e>猶大</e>啊，可以守你的節期，還你所許的願吧！因為那惡人不再從你中間經過，他已滅絕淨盡了。",
          "comment": "<a href='/CUNP/23/52/7'>賽 52:7</a> 那報佳音，傳平安，報好信，傳救恩的，對<u>錫安</u>說：你的神作王了！這人的腳登山何等佳美！<p><a href='/CUNP/45/10/15'>羅 10:15</a> 若沒有奉差遣，怎能傳道呢？如<na>經</na>上所記：「報福音、傳喜信的人，他們的腳<na>蹤</na>何等佳美！」<br><a href='/CUNP/34/1/11-12'>鴻 1:11-12</a> 有一人從你那裏出來，圖謀邪惡，設惡計攻擊耶和華。耶和華如此說：<u>尼尼微</u>雖然勢力充足，人數繁多，也被剪除，歸於無有。<u>猶大</u>啊，我雖然使你受苦，卻不再使你受苦。<br><a href='/CUNP/34/1/14'>鴻 1:14</a> 耶和華已經出令，指著<u>尼尼微</u>說：你名下的人必不留後；我必從你神的廟中除滅雕刻的偶像和鑄造的偶像；我必因你鄙陋，使你歸於墳墓。"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 3506079,
          "translation": "CUNP",
          "book": 34,
          "chapter": 2,
          "verse": 1,
          "text": "<e>尼尼微</e>啊，那打碎<i>邦國</i>的上來攻擊你。你要看守保障，謹防道路，使腰強壯，大大勉力。",
          "comment": "<a href='/CUNP/24/50/23'>耶 50:23</a> 全地的大錘何竟砍斷破壞？<u>巴比倫</u>在列國中何竟荒涼？<br><a href='/CUNP/24/51/11-12'>耶 51:11-12</a> 你們要磨尖了箭頭，抓住盾牌。耶和華定意攻擊<u>巴比倫</u>，將她毀滅，所以激動了<u>米底亞</u>君王的心；因這是耶和華報仇，就是為自己的殿報仇。你們要豎立大旗，攻擊<u>巴比倫</u>的城牆；要堅固瞭望臺，派定守望的設下埋伏；因為耶和華指著<u>巴比倫</u>居民所說的話、所定的意，他已經作成。<p><a href='/CUNP/34/3/14'>鴻 3:14</a> 你要打水預備受困；要堅固你的保障，踹土和泥，修補磚窯。"
        },
        {
          "pk": 3506080,
          "translation": "CUNP",
          "book": 34,
          "chapter": 2,
          "verse": 2,
          "text": "（耶和華復興<e>雅各</e>的榮華，好像<e>以色列</e>的榮華一樣；因為使地空虛的，已經使<e>雅各</e>和<e>以色列</e>空虛，將他們的葡萄枝毀壞了。）",
          "comment": "<a href='/CUNP/19/80/12'>詩 80:12</a> 你為何拆毀這樹的籬笆，任憑一切過路的人摘取？<p><a href='/CUNP/28/10/1'>何 10:1</a> <u>以色列</u>是茂盛的葡萄樹，結果繁多。果子越多，就越增添祭壇；地土越肥美，就越造美麗的柱像。<br><a href='/CUNP/23/10/12'>賽 10:12</a> 主在<u>錫安山</u>和<u>耶路撒冷</u>成就他一切工作的時候，<na>主說</na>：「我必罰<u>亞述</u>王自大的心和他高傲眼目的榮耀。」<p><a href='/CUNP/24/25/29'>耶 25:29</a> 我既從稱為我名下的城起首施行災禍，你們能盡免刑罰嗎？你們必不能免，因為我要命刀劍臨到地上一切的居民。這是萬軍之耶和華說的。』"
        },
        {
          "pk": 3506081,
          "translation": "CUNP",
          "book": 34,
          "chapter": 2,
          "verse": 3,
          "text": "他勇士的盾牌是紅的，精兵都穿朱紅<i>衣服</i>。在他預備<i>爭戰</i>的日子，戰車上的鋼鐵閃爍如火，柏木把的<i>槍</i>也掄起來了。<br/>",
          "comment": "<a href='/CUNP/23/63/2-3'>賽 63:2-3</a> 你的裝扮為何有紅色？你的衣服為何像踹酒醡的呢？我獨自踹酒醡；眾民中無一人與我同在。我發怒將他們踹下，發烈怒將他們踐踏。他們的血濺在我衣服上，並且污染了我一切的衣裳。"
        },
        {
          "pk": 3506082,
          "translation": "CUNP",
          "book": 34,
          "chapter": 2,
          "verse": 4,
          "text": "車輛在街上<sup>〔或作「城外」〕</sup>急行，在寬闊處奔來奔去，形狀如火把，飛跑如閃電。<br/>"
        },
        {
          "pk": 3506083,
          "translation": "CUNP",
          "book": 34,
          "chapter": 2,
          "verse": 5,
          "text": "<e>尼尼微</e>王招聚他的貴冑；他們步行絆跌，速上城牆，預備擋牌。<br/>"
        },
        {
          "pk": 3506084,
          "translation": "CUNP",
          "book": 34,
          "chapter": 2,
          "verse": 6,
          "text": "河閘開放，宮殿沖沒。<br/>"
        },
        {
          "pk": 3506085,
          "translation": "CUNP",
          "book": 34,
          "chapter": 2,
          "verse": 7,
          "text": "王后蒙羞，被人擄去；宮女搥胸，哀鳴如鴿。此乃命定之事。<br/>",
          "comment": "<a href='/CUNP/23/38/14'>賽 38:14</a> 我像燕子呢喃，像白鶴鳴叫，又像鴿子哀鳴；我因仰觀，眼睛困倦。耶和華啊，我受欺壓，求你為我作保。<p><a href='/CUNP/23/59/11'>59:11</a> 我們咆哮如熊，哀鳴如鴿；指望公平，卻是沒有；指望救恩，卻遠離我們。"
        },
        {
          "pk": 3506086,
          "translation": "CUNP",
          "book": 34,
          "chapter": 2,
          "verse": 8,
          "text": "<e>尼尼微</e>自古以來<i>充滿人民</i>，如同聚水的池子；現在居民卻都逃跑。<i>雖有人呼喊說</i>：站住！站住！卻無人回顧。<br/>"
        },
        {
          "pk": 3506087,
          "translation": "CUNP",
          "book": 34,
          "chapter": 2,
          "verse": 9,
          "text": "你們搶掠金銀吧！因為所積蓄的無窮，華美的寶器無數。"
        },
        {
          "pk": 3506088,
          "translation": "CUNP",
          "book": 34,
          "chapter": 2,
          "verse": 10,
          "text": "<e>尼尼微</e>現在空虛荒涼，人心消化，雙膝相碰，腰都疼痛，臉都變色。<br/>",
          "comment": "<a href='/CUNP/27/5/6'>但 5:6</a> 就變了臉色，心意驚惶，腰骨<na>好像</na>脫節，雙膝彼此相碰，<br><a href='/CUNP/29/2/6'>珥 2:6</a> 牠們一來，眾民傷慟，臉都變色。<br><a href='/CUNP/24/30/9'>耶 30:9</a> 你們卻要事奉耶和華──你們的神和我為你們所要興起的王<u>大衛</u>。」<br><a href='/CUNP/23/13/7-8'>賽 13:7-8</a> 所以，人手都必軟弱；人心都必消化。他們必驚惶悲痛；愁苦必將他們抓住。他們疼痛，好像產難的婦人一樣，彼此驚奇相看，臉如火焰。"
        },
        {
          "pk": 3506089,
          "translation": "CUNP",
          "book": 34,
          "chapter": 2,
          "verse": 11,
          "text": "獅子的洞和少壯獅子餵養之處在哪裏呢？公獅母獅小獅遊行、無人驚嚇之地在哪裏呢？<br/>",
          "comment": "<a href='/CUNP/18/4/10-11'>伯 4:10-11</a> 獅子的吼叫和猛獅的聲音<na>盡都止息</na>；少壯獅子的牙齒也都敲掉。<p><a href='/CUNP/26/19/2-7'>結 19:2-7</a> 說：你的母親是甚麼呢？是個母獅子，蹲伏在獅子中間，在少壯獅子中養育小獅子。在牠小獅子中養大一個，成了少壯獅子，學會抓食而吃人。列國聽見了就把牠捉在他們的坑中，用鉤子拉到<u>埃及</u>地去。母獅見自己等候失了指望，就從牠小獅子中又將一個養為少壯獅子。牠在眾獅子中走來走去，成了少壯獅子，學會抓食而吃人。牠知道列國的宮殿，又使他們的城邑變為荒場；因牠咆哮的聲音，遍地和其中所有的就都荒廢。"
        },
        {
          "pk": 3506090,
          "translation": "CUNP",
          "book": 34,
          "chapter": 2,
          "verse": 12,
          "text": "公獅為小獅撕碎許多食物，為母獅掐死活物，把撕碎的、掐死的充滿牠的洞穴。"
        },
        {
          "pk": 3506091,
          "translation": "CUNP",
          "book": 34,
          "chapter": 2,
          "verse": 13,
          "text": "萬軍之耶和華說：「我與你為敵，必將你的車輛焚燒成煙，刀劍也必吞滅你的少壯獅子。我必從地上除滅你所撕碎的，你使者的聲音必不再聽見。」",
          "comment": "<a href='/CUNP/26/29/3'>結 29:3</a> 說主耶和華如此說：<u>埃及</u>王法老啊，我與你這臥在自己河中的大魚為敵。你曾說：這河是我的，是我為自己造的。<p><a href='/CUNP/26/38/3'>38:3</a> 說主耶和華如此說：<u>羅施</u>、<u>米設</u>、<u>土巴</u>的王<u>歌革</u>啊，我與你為敵。<p><a href='/CUNP/26/39/1'>39:1</a>「人子啊，你要向<u>歌革</u>發預言攻擊他，說主耶和華如此說：<u>羅施</u>、<u>米設</u>、<u>土巴</u>的王<u>歌革</u>啊，我與你為敵。<p><a href='/CUNP/34/3/5'>鴻 3:5</a> 萬軍之耶和華說：我與你為敵；我必揭起你的衣襟，蒙在你臉上，使列國看見你的赤體，使列邦觀看你的醜陋。<br><a href='/CUNP/12/18/17'>王下 18:17</a>, <a href='/CUNP/12/18/19'>19</a> <u>亞述</u>王從<u>拉吉</u>差遣他珥探、拉伯撒利，和拉伯沙基率領大軍往<u>耶路撒冷</u>，到<u>希西家</u>王那裏去。他們上到<u>耶路撒冷</u>，就站在上池的水溝旁，在漂布地的大路上。……拉伯沙基說：「你們去告訴<u>希西家</u>說，<u>亞述</u>大王如此說：『你所倚靠的有甚麼可仗賴的呢？<p><a href='/CUNP/12/19/9'>19:9</a>, <a href='/CUNP/12/19/23'>23</a> <u>亞述</u>王聽見人論<u>古實</u>王<u>特哈加</u>說：「他出來要與你爭戰。」於是<u>亞述</u>王又打發使者去見<u>希西家</u>，吩咐他們說：……你藉你的使者辱罵主，並說：我率領許多戰車上山頂，到<u>黎巴嫩</u>極深之處；我要砍伐其中高大的香柏樹和佳美的松樹；我必上極高之處，進入肥田的樹林。"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 3506092,
          "translation": "CUNP",
          "book": 34,
          "chapter": 3,
          "verse": 1,
          "text": "禍哉！這流人血的城，充滿謊詐和強暴──搶奪的事總不止息。<br/>",
          "comment": "<a href='/CUNP/26/22/2-3'>結 22:2-3</a>「人子啊，你要審問審問這流人血的城嗎？當使她知道她一切可憎的事。你要說，主耶和華如此說：哎！這城有流人血的事在其中，叫她受報的日期來到，又做偶像玷污自己，陷害自己。<p><a href='/CUNP/26/24/6'>24:6</a>, <a href='/CUNP/26/24/9'>9</a>「主耶和華如此說：禍哉！這流人血的城，就是長銹的鍋。其中的銹未曾除掉，須要將肉塊從其中一一取出來，不必為它拈鬮。……所以主耶和華如此說：禍哉！這流人血的城，我也必大堆<na>火柴</na>，<p><a href='/CUNP/35/2/12'>哈 2:12</a> 以人血建城、以罪孽立邑的有禍了！"
        },
        {
          "pk": 3506093,
          "translation": "CUNP",
          "book": 34,
          "chapter": 3,
          "verse": 2,
          "text": "鞭聲響亮，車輪轟轟，馬匹踢跳，車輛奔騰，<br/>",
          "comment": "<a href='/CUNP/24/47/3'>耶 47:3</a> 聽見敵人壯馬蹄跳的響聲和戰車隆隆、車輪轟轟；為父的手就發軟，不回頭看顧兒女。"
        },
        {
          "pk": 3506094,
          "translation": "CUNP",
          "book": 34,
          "chapter": 3,
          "verse": 3,
          "text": "馬兵爭先，刀劍發光，槍矛閃爍，被殺的甚多，屍首成了大堆，屍骸無數，人碰著而跌倒，<br/>"
        },
        {
          "pk": 3506095,
          "translation": "CUNP",
          "book": 34,
          "chapter": 3,
          "verse": 4,
          "text": "都因那美貌的妓女多有淫行，慣行邪術，藉淫行誘惑列國，用邪術誘惑多族<sup>〔「誘惑」原文作「賣」〕</sup>。",
          "comment": "<a href='/CUNP/23/47/9'>賽 47:9</a>, <a href='/CUNP/23/47/12'>12</a> 哪知，喪子、寡居這兩件事在一日轉眼之間必臨到你；正在你多行邪術、廣施符咒的時候，這兩件事必全然臨到你身上。……站起來吧！用你從幼年勞神施行的符咒和你許多的邪術；或者可得益處，或者可得強勝。<p><a href='/CUNP/66/18/2-3'>啟 18:2-3</a> 他大聲喊著說：<u>巴比倫</u>大城傾倒了！傾倒了！成了鬼魔的住處和各樣污穢之靈的巢穴，並各樣污穢可憎之雀鳥的巢穴<small>〔或作「牢獄」。下同。〕</small>。因為列國都被她邪淫大怒的酒傾倒了。地上的君王與她行淫；地上的客商因她奢華太過就發了財。"
        },
        {
          "pk": 3506096,
          "translation": "CUNP",
          "book": 34,
          "chapter": 3,
          "verse": 5,
          "text": "萬軍之耶和華說：我與你為敵；我必揭起你的衣襟，蒙在你臉上，使列國看見你的赤體，使列邦觀看你的醜陋。<br/>",
          "comment": "<a href='/CUNP/34/2/13'>鴻 2:13</a> 萬軍之耶和華說：「我與你為敵，必將你的車輛焚燒成煙，刀劍也必吞滅你的少壯獅子。我必從地上除滅你所撕碎的，你使者的聲音必不再聽見。」<br><a href='/CUNP/23/47/2-3'>賽 47:2-3</a> 要用磨磨麵，揭去帕子，脫去長衣，露腿蹚河。你的下體必被露出；你的醜陋必被看見。我要報仇，誰也不寬容。<p><a href='/CUNP/24/13/22'>耶 13:22</a>, <a href='/CUNP/24/13/26'>26</a> 你若心裏說：這一切事為何臨到我呢？你的衣襟揭起，你的腳跟受傷，是因你的罪孽甚多。……所以我要揭起你的衣襟，蒙在你臉上，顯出你的醜陋。<p><a href='/CUNP/26/16/37'>結 16:37</a> 我就要將你一切相歡相愛的和你一切所恨的都聚集來，從四圍攻擊你；又將你的下體露出，使他們看盡了。<p><a href='/CUNP/33/1/11'>彌 1:11</a> <u>沙斐</u>的居民哪，你們要赤身蒙羞過去。<u>撒南</u>的居民不敢出來。<u>伯‧以薛</u>人的哀哭使你們無處可站。<br><a href='/CUNP/35/2/16'>哈 2:16</a> 你滿受羞辱，不得榮耀；你也喝吧，顯出是未受割禮的！耶和華右手的杯必傳到你那裏；你的榮耀就變為大大地羞辱。"
        },
        {
          "pk": 3506097,
          "translation": "CUNP",
          "book": 34,
          "chapter": 3,
          "verse": 6,
          "text": "我必將可憎污穢之物拋在你身上，辱沒你，為眾目所觀。<br/>",
          "comment": "<a href='/CUNP/39/2/9'>瑪 2:9</a> 所以我使你們被眾人藐視，看為下賤；因你們不守我的道，竟在律法上瞻徇情面。」<br><a href='/CUNP/58/10/33'>來 10:33</a> 一面被毀謗，遭患難，成了戲景，叫眾人觀看；一面陪伴那些受這樣苦難的人。"
        },
        {
          "pk": 3506098,
          "translation": "CUNP",
          "book": 34,
          "chapter": 3,
          "verse": 7,
          "text": "凡看見你的，都必逃跑離開你，說：<e>尼尼微</e>荒涼了！有誰為你悲傷呢？我何處尋得安慰你的人呢？",
          "comment": "<a href='/CUNP/66/18/10'>啟 18:10</a> 因怕她的痛苦，就遠遠地站著說：哀哉！哀哉！<u>巴比倫</u>大城，堅固的城啊，一時之間你的刑罰就來到了。<br><a href='/CUNP/24/15/5'>耶 15:5</a> <u>耶路撒冷</u>啊，誰可憐你呢？誰為你悲傷呢？誰轉身問你的安呢？"
        },
        {
          "pk": 3506099,
          "translation": "CUNP",
          "book": 34,
          "chapter": 3,
          "verse": 8,
          "text": "你豈比<e>挪亞們</e>強呢？<e>挪亞們</e>坐落在眾河之間，周圍有水；海作她的濠溝<sup>〔海指尼羅河〕</sup>，又作她的城牆。",
          "comment": "<a href='/CUNP/30/6/2'>摩 6:2</a> 你們要過到<u>甲尼</u>察看，從那裏往大<na>城</na><u>哈馬</u>去，又下到<u>非利士</u>人的<u>迦特</u>，看那些國比你們的國還強嗎？境界比你們的境界還寬嗎？<br><a href='/CUNP/24/46/25-26'>耶 46:25-26</a> 萬軍之耶和華──<u>以色列</u>的神說：「我必刑罰<u>挪</u>的<u>亞捫</u><small>〔埃及尊大之神〕</small>和法老，並<u>埃及</u>與<u>埃及</u>的神，以及君王，也必刑罰法老和倚靠他的人。我要將他們交付尋索其命之人的手和<u>巴比倫</u>王<u>尼布甲尼撒</u>與他臣僕的手；以後<u>埃及</u>必再有人居住，與從前一樣。這是耶和華說的。」<p><a href='/CUNP/26/30/14-16'>結 30:14-16</a> 我必使<u>巴忒羅</u>荒涼，在<u>瑣安</u>中使火著起，向<u>挪</u>施行審判。我必將我的忿怒倒在<u>埃及</u>的保障上，就是<u>訓</u>上，並要剪除<u>挪</u>的眾人。我必在<u>埃及</u>中使火著起；<u>訓</u>必大大痛苦；<u>挪</u>必被攻破；<u>挪弗</u>白日見仇敵<small>〔「白日」或作「終日」〕</small>。"
        },
        {
          "pk": 3506100,
          "translation": "CUNP",
          "book": 34,
          "chapter": 3,
          "verse": 9,
          "text": "<e>古實</e>和<e>埃及</e>是她無窮的力量；<e>弗</e>人和<e>路比</e>族是她的幫手。"
        },
        {
          "pk": 3506101,
          "translation": "CUNP",
          "book": 34,
          "chapter": 3,
          "verse": 10,
          "text": "但她被遷移，被擄去；她的嬰孩在各市口上也被摔死。人為她的尊貴人拈鬮；她所有的大人都被鍊子鎖著。",
          "comment": "<a href='/CUNP/19/137/9'>詩 137:9</a> 拿你的嬰孩摔在磐石上的，那人便為有福！<p><a href='/CUNP/23/13/16'>賽 13:16</a> 他們的嬰孩必在他們眼前摔碎；他們的房屋必被搶奪；他們的妻子必被玷污。<p><a href='/CUNP/28/13/16'>何 13:16</a> <u>撒馬利亞</u>必擔當自己的罪，因為悖逆她的神。她必倒在刀下；嬰孩必被摔死；孕婦必被剖開。<br><a href='/CUNP/25/2/19'>哀 2:19</a> 夜間，每逢交更的時候要起來呼喊，在主面前傾心如水。你的孩童在各市口上受餓發昏；你要為他們的性命向主舉手禱告。<br><a href='/CUNP/29/3/3'>珥 3:3</a> 且為我的百姓拈鬮，將童子換妓女，賣童女買酒喝。<p><a href='/CUNP/31/1/11'>俄 1:11</a> 當外人擄掠<u>雅各</u>的財物，外邦人進入他的城門，為<u>耶路撒冷</u>拈鬮的日子，你竟站在一旁，像與他們同夥。"
        },
        {
          "pk": 3506102,
          "translation": "CUNP",
          "book": 34,
          "chapter": 3,
          "verse": 11,
          "text": "你也必喝醉，必被埋藏，並因仇敵的緣故尋求避難所。<br/>",
          "comment": "<a href='/CUNP/24/25/17'>耶 25:17</a>, <a href='/CUNP/24/25/27'>27</a> 我就從耶和華的手中接了這杯，給耶和華所差遣我去的各國的民喝，……「你要對他們說：『萬軍之耶和華──<u>以色列</u>的神如此說：你們要喝，且要喝醉，要嘔吐，且要跌倒，不得再起來，都因我使刀劍臨到你們中間。』<p><a href='/CUNP/34/1/10'>鴻 1:10</a> 你們像叢雜的荊棘，像喝醉了的人，又如枯乾的碎秸全然燒滅。"
        },
        {
          "pk": 3506103,
          "translation": "CUNP",
          "book": 34,
          "chapter": 3,
          "verse": 12,
          "text": "你一切保障必像無花果樹上初熟的無花果，若一搖撼就落在想吃之人的口中。<br/>",
          "comment": "<a href='/CUNP/66/6/13'>啟 6:13</a> 天上的星辰墜落於地，如同無花果樹被大風搖動，落下未熟的果子一樣。"
        },
        {
          "pk": 3506104,
          "translation": "CUNP",
          "book": 34,
          "chapter": 3,
          "verse": 13,
          "text": "你地上的人民如同婦女；你國中的關口向仇敵敞開；你的門閂被火焚燒。",
          "comment": "<a href='/CUNP/19/147/13'>詩 147:13</a> 因為他堅固了你的門閂，賜福給你中間的兒女。<p><a href='/CUNP/24/51/30'>耶 51:30</a> <u>巴比倫</u>的勇士止息爭戰，藏在堅壘之中。他們的勇力衰盡，好像婦女一樣。<u>巴比倫</u>的住處有火著起，門閂都折斷了。<br><a href='/CUNP/24/50/37'>耶 50:37</a> 有刀劍臨到她的馬匹、車輛，和其中雜族的人民；他們必像婦女一樣。有刀劍臨到她的寶物，就被搶奪。<p><a href='/CUNP/24/51/30'>51:30</a> <u>巴比倫</u>的勇士止息爭戰，藏在堅壘之中。他們的勇力衰盡，好像婦女一樣。<u>巴比倫</u>的住處有火著起，門閂都折斷了。"
        },
        {
          "pk": 3506105,
          "translation": "CUNP",
          "book": 34,
          "chapter": 3,
          "verse": 14,
          "text": "你要打水預備受困；要堅固你的保障，踹土和泥，修補磚窯。<br/>",
          "comment": "<a href='/CUNP/34/2/1'>鴻 2:1</a> <u>尼尼微</u>啊，那打碎<na>邦國</na>的上來攻擊你。你要看守保障，謹防道路，使腰強壯，大大勉力。"
        },
        {
          "pk": 3506106,
          "translation": "CUNP",
          "book": 34,
          "chapter": 3,
          "verse": 15,
          "text": "在那裏，火必燒滅你；刀必殺戮你，吞滅你如同蝻子。任你加增人數多如蝻子，多如蝗蟲吧！<br/>",
          "comment": "<a href='/CUNP/29/1/4'>珥 1:4</a> 剪蟲剩下的，蝗蟲來吃；蝗蟲剩下的，蝻子來吃；蝻子剩下的，螞蚱來吃。"
        },
        {
          "pk": 3506107,
          "translation": "CUNP",
          "book": 34,
          "chapter": 3,
          "verse": 16,
          "text": "你增添商賈，多過天上的星；蝻子吃盡而去。<br/>"
        },
        {
          "pk": 3506108,
          "translation": "CUNP",
          "book": 34,
          "chapter": 3,
          "verse": 17,
          "text": "你的首領多如蝗蟲；你的軍長彷彿成群的螞蚱，天涼的時候齊落在籬笆上，日頭一出便都飛去，人不知道落在何處。",
          "comment": "<a href='/CUNP/66/9/7'>啟 9:7</a> 蝗蟲的形狀，好像預備出戰的馬一樣，頭上戴的好像金冠冕，臉面好像<na>男</na>人的臉面，"
        },
        {
          "pk": 3506109,
          "translation": "CUNP",
          "book": 34,
          "chapter": 3,
          "verse": 18,
          "text": "<e>亞述</e>王啊，你的牧人睡覺；你的貴冑安歇；你的人民散在山間，無人招聚。<br/>",
          "comment": "<a href='/CUNP/2/15/16'>出 15:16</a> 驚駭恐懼臨到他們。耶和華啊，因你膀臂的大能，他們如石頭寂然不動，等候你的百姓過去，等候你所贖的百姓過去。<p><a href='/CUNP/19/76/6'>詩 76:6</a> <u>雅各</u>的神啊，你的斥責一發，<na>坐</na>車的、<na>騎</na>馬的都沉睡了。<br><a href='/CUNP/24/50/18'>耶 50:18</a> 所以萬軍之耶和華──<u>以色列</u>的神如此說：「我必罰<u>巴比倫</u>王和他的地，像我從前罰<u>亞述</u>王一樣。<p><a href='/CUNP/26/31/3'>結 31:3</a> <u>亞述</u>王曾如<u>黎巴嫩</u>中的香柏樹，枝條榮美，影密如林，極其高大，樹尖插入雲中。<br><a href='/CUNP/11/22/17'>王上 22:17</a> <u>米該雅</u>說：「我看見<u>以色列</u>眾民散在山上，如同沒有牧人的羊群一般。耶和華說：『這民沒有主人，他們可以平平安安地各歸各家去。』」"
        },
        {
          "pk": 3506110,
          "translation": "CUNP",
          "book": 34,
          "chapter": 3,
          "verse": 19,
          "text": "你的損傷無法醫治；你的傷痕極其重大。凡聽你信息的必都因此向你拍掌。你所行的惡誰沒有時常遭遇呢？",
          "comment": "<a href='/CUNP/33/1/9'>彌 1:9</a> 因為<u>撒馬利亞</u>的傷痕無法醫治，延及<u>猶大</u>和<u>耶路撒冷</u>我民的城門。<br><a href='/CUNP/25/2/15'>哀 2:15</a> 凡過路的都向你拍掌。他們向<u>耶路撒冷</u>城嗤笑，搖頭，<na>說</na>：難道人所稱為全美的，稱為全地所喜悅的，就是這城嗎？<p><a href='/CUNP/36/2/15'>番 2:15</a> 這是素來歡樂安然居住的城，心裏說：惟有我，除我以外再沒有別的；現在何竟荒涼成為野獸躺臥之處！凡經過的人都必搖手嗤笑她。<p>參看 <a href='/CUNP/23/14/8'>賽 14:8</a> 松樹和<u>黎巴嫩</u>的香柏樹都因你歡樂，<na>說</na>：自從你仆倒，再無人上來砍伐我們。"
        }
      ]
    }
  ]
};
